{"id":"1c74396f3a9b2dcd","source_name":"한겨레 전체","source_url":"http://www.hani.co.kr/rss/","url":"https://www.hani.co.kr/arti/politics/defense/1222389.html","title":"북 김정은, 푸틴에 생일 축전 “우리의 친선은 영원불멸”","summary":"","content":"기사를 읽어드립니다\n0:00\n김정은 조선노동당 총비서 겸 국무위원장은 블라디미르 푸틴 러시아 대통령한테 축전을 보내 “평양과 모스크바는 언제나 함께 있을 것이며 우리의 친선은 영원불멸할 것”이라고 밝혔다고 7일 노동신문이 보도했다.\n김정은 총비서는 축전에서 “뜻깊은 탄생일을 맞는 당신에게 가장 충심으로 되는 따뜻한 축하의 인사를 보낸다”라고 말했다. 김 총비서는 푸틴 대통령을 “나의 가장 친근한 동지”이자 “존경하는 동지”라고 불렀다.\n김 총비서는 “일대 전성기를 맞이한 조로(북러) 두 나라 사이의 동맹관계”가 “앞으로도 계속 이어지고, 정의롭고 다극화된 세계질서를 수립하는 데 중대한 기여를 하게 되리라는 것을 믿어의심치 않는다”라고 말했다.\n광고\n김 총비서는 “지난 9월 베이징에서 당신과 만나 확언한 바와 같이 우리는 앞으로도 로씨야(러시아) 인민의 정의로운 투쟁을 전적으로 지지할 것이며 그것을 형제적 의무로 간주하고 조로 국가 간 조약의 리행에 변함없이 충실할 것”이라고 밝혔다.\n이제훈 선임기자 nomad@hani.co.kr","category":"general","tags":[],"language":"ko","published_at":"2025-10-08T08:21:36.638789+09:00","fetched_at":"2025-10-08T08:21:36.638792+09:00"}
{"id":"d3e30d1100adaa4b","source_name":"한겨레 전체","source_url":"http://www.hani.co.kr/rss/","url":"https://www.hani.co.kr/arti/area/capital/1222390.html","title":"아이 셋 엄마, 어떻게 협동조합을 만드냐고요?","summary":"","content":"경기도 광명시 하안동 광명시민체육관 야외광장에서 지난 6월 열렸던 ‘2025 광명새일 디딤돌 플리마켓’에서 ‘홀리스틱터치’ 체험 부스 앞이 시민들로 북적였다. 두피 쿨링, 손 마사지, 아로마 힐링 등 마시지 체험자가 50명을 넘어섰다. “너무 시원하다” “손길이 다르다” “정말 안정이 된다”는 후기가 이어졌다.\n‘만지는 치유’를 실현하겠다는 목표로 협동조합 설립을 준비하는 홀리스틱터치의 권선옥(44)씨는 이때 “좋아하는 일이 누군가에게 필요한 서비스가 될 수도 있겠다는 확신을 얻었다”고 말했다.\n배움에서 협동조합까지…정책 ‘징검다리’\n권씨는 초등 3학년, 1학년, 그리고 4살 난 세 아이를 키우는 엄마다. 2023년 봄, 피부 알레르기로 고생하다가 “화장품을 제대로 쓰는 법이나 배워보자”는 마음으로 광명시여성비전센터의 피부미용사 자격 과정에 등록했다. 여성비전센터는 경력보유여성(경력단절여성)의 사회 재진입을 돕는 광명시의 대표 평생교육기관이다. 이곳에서 피부관리사 자격증을 취득한 권씨는 40~50대 경력보유여성 10명과 금요일 자율 학습모임을 만들었다.\n서로 ‘만지며’ 배우고 함께 성장했던 그들은 1년 뒤 광명시의 경력보유여성 지원 프로그램인 ‘디딤돌 동아리’에 참여했다. 디딤돌 동아리는 최소 5인 이상의 여성이 팀을 꾸려 2년간 사업 아이템을 발굴하고 창업하도록 단계별로 밀착 지원하는 제도다. 박민정 광명여성새로일하기센터 주무관(일자리창출과)은 “시에서 재료비 지원과 역량 강화 교육, 창업까지 지원하는데, 플리마켓은 실전 창업의 테스트베드로 활용된다”고 말했다. 자격증 취득 과정, 실습·멘토링 프로그램, 창업동아리, 플리마켓 등을 연계해 ‘지속 성장’이 가능한 생태계를 만들어내는 것이다. 자기계발이 경제적 자립으로 이어지도록 광명시가 ‘보이지 않은 손’ 역할을 하는 셈이다.\n“손만 대도 움찔…‘만지는 치유’ 꿈꿔요”\n권선옥씨는 지난 2일 한겨레와 만나 “처음엔 피부 좋아지고 싶어서 시작했는데, 지금은 내가 배우고 만난 걸 누군가한테 돌려줄 수 있다는 게 제일 좋다”고 말했다. 다음은 그와의 일문일답.\n―무엇을 배웠나.\n“2023년 상반기에 피부관리사 자격증 과정을 들었고, 자격증 따자마자 하반기 실무 특강도 바로 등록했다. 주 2회 수업만으로는 부족해서, 자율모임을 만들어 방학 때도 안 빼먹고 연습했다.”\n―자율모임 운영은 어떻게.\n“내가 제일 어리니까 언니들이 ‘단톡방에 글 좀 올려줘’ 해서 그냥 자연스럽게 운영을 맡게 됐다. ‘나 10시부터 2시까지 있어요’ 하면, 가고 싶은 사람은 오고, 못 오면 안 오는 식이었다. 자율적이었지만 일주일에 한 번씩, 빠짐없이 만났다.”\n―‘디딤돌 동아리’는 어떻게 참여하게 됐나.\n“계속 모이다 보니까 주무관님이 ‘디딤돌 동아리를 신청해보면 어떻겠냐’고 제안했다. 동아리에 들어가면 재료비라든가 교육 같은 지원이 있고, 협동조합으로 가는 문이 열린다고 하더라.”\n―협동조합을 준비한 계기는.\n“처음부터 협동조합 하려고 했던 것은 아니다. 플리마켓에서 마사지 체험 부스를 열었는데 50명이나 왔다. ‘이거 되겠다’ 싶더라. 수익이 생기면 더 오래 갈 수 있겠구나, 그런 생각이 들었다.”\n―무엇을 하고 싶은가.\n“요즘 아이들, 손만 대도 움찔한다. 코로나 이후로 더 심해졌다. 근데 손을 만지고, 발을 만지는 그 과정에서 마음 문이 열리는 걸 본다. ‘만지는 치유’, 그게 하고 싶은 일이다.”\n―협동조합의 목표는.\n“‘좋아하는 걸 하면서도 수익이 나는 구조’를 만들어보려고 한다. 강사 활동을 파트별로 나눠서 협동조합으로 하면 가능하겠더라. 시간 안 되면 다른 사람이 메꿔주는 식으로. 일단은 소규모로 출발해 ‘수익화’ 실험을 해보려 한다.”\n―삶에도 변화가 생겼나.\n“아이가 셋인데, 40대 되니까 감정 기복이 컸다. 말이 통하는 언니들하고 만나니까 내 마음 진폭이 줄어들었다. 이 모임이 나를 안정시켜줬다.”\n무상으로 공공시설 에어컨 청소\n‘배움-실전-사회공헌’이 맞물리는 사회적경제 모델을 광명시에서는 흔히 찾아볼 수 있다. 공공시설 에어컨을 청소하는 봉사단 ‘신중년 에어컨 청소전문가 사회공헌단’도 그런 사례다. 광명시 인생플러스센터가 지난 3월 운영한 제1기 ‘에어컨 청소 관리사 양성과정’을 수료한 40~60대가 자발적으로 이 봉사단을 결성했다. 이들은 5명씩 한 조를 이뤄, 돌봄기관·지역아동센터·작은도서관 등 예산 부담으로 에어컨 청소가 어려운 공공시설을 찾아가 봉사활동을 펼치고 있다.\n“에어컨이 너무 지저분해 보여서 직접 분해를 해봤지만, 제대로 청소하지 못해 항상 찜찜했다.”(김두영씨)\n“식당일에 지쳐서 인생 2막을 찾던 중, 내 나이에 딱 맞게, 해볼 만한 일을 배울 기회라 참 고마웠다.”(권희택씨)\n“분해·조립 과정이 생각보다 어려웠지만 동료들이 응원해줘서 포기하지 않고 배울 수 있었다.”(성은경씨)\n김두영(62), 권희택(60), 성은경(50)씨는 도로변에 걸린 ‘에어컨 청소 관리사 양성과정’ 현수막을 보고 망설임 없이 지원서를 냈다. 경쟁률은 무려 4대1. 인생플러스센터에서 서류 심사와 면접을 거쳐 교육생을 최종 선발했다. 교육은 오전 9시부터 오후 6시까지 닷새간 매일 이어지는 ‘몰입형 집중’이었다. 일반 이론 수업뿐 아니라 실제 분해·세척·조립 훈련과 더불어 현장 실습까지 이어졌다. 교육생 20명 모두가 수료할 정도로 열의가 뜨거웠다.\n“재능 기부…가장 큰 만족은 나”\n이 프로그램의 가장 큰 장점은 ‘배움-실전-사회공헌’이 선순환하는 구조다. 교육생들이 실무를 익힐 수 있도록 광명시가 청소 수요가 많은 공공시설과 매칭해 선순환 구조를 정착시켰다. 박정선 평생학습원 주무관은 “단순히 자격증 교육에서 끝나는 것이 아니라, 수료 후에도 봉사 활동을 통해 경험과 실력을 쌓고, 일자리 창출까지 이어지도록 설계했다”고 말했다. 여성가족과 등 관련 부서에서 수요처를 사전 조사한 뒤 신청서를 받아 대상지를 정리해 일자리창출과로 넘기면, 봉사단 단톡방에 해당 정보가 공유된다. 봉사단은 각 조별로 날짜와 인원을 자율적으로 조율해 현장 활동에 나선다.\n에어컨 청소 자격을 갖춘 봉사단 3조는 매주 3~4차례, 평균 3~4시간씩 지역아동센터나 돌봄기관 등에 투입돼 곰팡이나 먼지로 오염된 에어컨 필터와 팬을 고압 세척기와 전문약품으로 말끔히 청소한다. “현장을 가보면 아, 이렇게 지저분한 곳도 있었나 싶을 때가 있다. 우리가 청소해 변화하는 모습이 눈으로도, 사진으로도 보이니까 참 뿌듯하다.” 김두영(62)씨가 말했다.\n권희택씨 역시 “재능기부지만, 가장 만족하는 건 나 자신”이라고 거들었다. 특히 “지역아동센터처럼 아이들이 많이 모이는 곳일수록 에어컨 청소를 해주면 진짜 도움이 된다. 깨끗한 데서 아이들이 신나게 뛰어노는 걸 보면 덩달아 기분이 좋아진다.” 성은경씨도 동의했다. “옆에서 함께하는 사람이 있다는 게 정말 큰 힘이 됐다. 같이 웃고 도우며 봉사하니까 더 재밌다.”\n이들은 다음 교육생의 멘토로 나서겠다는 포부도 밝혔다. 김두영씨는 “우리가 먼저 과정을 경험했고 현장에서 봉사도 했기에 멘토가 되면 실제 실습이나 조립 과정에서 생기는 (다음 교육생의) 시행착오를 줄여줄 수 있다”고 말했다. 권희택씨도 “같이 다니며 서로 배우는 시스템이 초반에 큰 도움이 됐다”며 “돌봄 구조가 생기면 더 많은 시민이 (에어컨 청소 양성과정에) 도전할 수 있을 것”이라고 말했다.\n동네마다 피어나는 사회적경제 실험\n광명시는 사람 중심의 사회적경제 도시로 진화하고 있다. 2019년 86개였던 사회적경제기업(사회적기업, 협동조합, 마을기업 등)이 2024년 기준 180개로 2배 이상 늘어나면서 도시의 경제 생태계가 성장했다. 사회적경제혁신센터 설립과 지역 공동체 자산화 사업, 공정무역, 돌봄·환경 협업까지 사회적경제 정책의 질적 변화도 진행 중이다. 특히 2023년 3월 전국 최초로 ‘평생학습지원금’ 조례를 제정했다. 만 50~59살에게 인생 단 한 번 30만원 상당의 평생학습 포인트를 지급해 인생 2막 설계를 지원한다.\n골목마다 배움이 움트고, 착한 소비와 봉사, 협력이 일상이 되는 ‘더불어 함께 잘 사는’ 실험이 동네 곳곳에서 꽃피고 있다. 한때 낡은 단어로 여겨졌던 사회적경제가 시민의 손끝에서 되살아나면서 지역의 미래가 바뀌고 있다. 누구든 자기 역할을 동네에서 찾고, 기술과 돈, 기회가 지역 안에서 선순환하는 ‘사회적경제 친화도시’, 광명시는 그곳으로 한 걸음씩 다가가고 있다.\n‘우리 동네엔 뭔가 특별한 게 있다’는\n지방정부, 시민사회, 그리고 주민이 함께 참여해 지속 가능한 미래를 만들어가는 현장을 찾아 소개하는 기획입니다. 지역 구성원이 직접 주인공이 되어 변화와 혁신을 이끌고, 더 나은 공동체로 성장해가는 생생한 이야기를 다룰 예정입니다.\n마을기업, 사회적경제, 청년·여성·노인 등 다양한 주체가 환경·문화·교육·복지 등 여러 분야에서 힘을 모으는 협력 프로젝트, 그리고 지역의 고유한 자원을 창의적으로 활용하는 이야기를 기다립니다. 우리 동네의 특별한 현장, 꼭 알리고 싶은 공동체가 있다면 제보해 주세요. 동네 이름, 추천 이유, 간단한 소개(사람·단체·프로젝트 등)를 ejung@hani.co.kr로 보내주시면 됩니다. 한겨레 ‘오늘의 스페셜’ 코너에서 더 많은 ‘우리 동네엔 뭔가 특별한 게 있다’를 만나보세요.\n(※네이버, 다음 등 포털뉴스 페이지에서는 하이퍼링크가 작동하지 않습니다. 주소창에 아래 링크를 복사해 붙여넣어 읽을 수 있습니다.)\n글·사진 정은주 한겨레경제사회연구원 기자 ejung@hani.co.kr","category":"general","tags":["short_title"],"language":"ko","published_at":"2025-10-08T08:21:36.638763+09:00","fetched_at":"2025-10-08T08:21:36.638767+09:00"}
{"id":"eba21246ab8d9f4e","source_name":"한겨레 전체","source_url":"http://www.hani.co.kr/rss/","url":"https://www.hani.co.kr/arti/society/schooling/1222391.html","title":"“누구나 원하는 한 가지는 배우게”…이게 어렵냐는 청소년들","summary":"","content":"서울대 10개 만들기, 인공지능(AI) 인재 양성. 이재명 정부가 내세운 주요 교육 정책이다. 정책의 무게 중심은 학생의 현재 행복한 삶보다는 국가 경쟁력 강화와 미래 인재 양성에 쏠려 있다. 당사자인 학생들도 같은 생각일까? 이들이 원하는 새 정부의 교육정책은 무엇일까. 청소년들은 각기 다른 정책을 제안하면서도, 결국은 과도한 경쟁 구도를 완화해야 한다는 점에서 한목소리를 냈다.\n대전의 한 중학교에 다니는 이준원군은 서울대 10개 만들기에서 한발 더 나아가 ‘대학 평준화’를 제안했다. 이군은 “각 지역에 좋은 대학을 늘리는 걸 넘어 아예 대학도 고등학교처럼 평준화하면 지금처럼 입시를 위해 무한경쟁하는 구도가 완화되지 않겠나”라고 말했다. 서울대 10개 만들기는 지역거점 국립대를 세계 수준의 연구중심 대학으로 키우겠다는 구상으로, 이번 정부의 핵심 교육 정책이다.\n이군은 이런 제안을 내놓을 만큼 입시 경쟁의 압박을 일찍부터 체감해왔다. 중학교 2학년이지만 그는 벌써 대학 진학을 포기했다. 그는 “공부를 잘 못하는데, 밤새서 공부하다가 너무 힘들어서 많이 울기도 했다. 대학에 가서 신학을 공부해보고 싶긴 하지만, 지금 제도에선 진학을 포기하는 게 경쟁에 시달리는 것보다 손실이 적다고 판단했다”고 말했다. 그러면서 그는 “대학도 고등학교처럼 평준화 되어 있다면, 누구든지 성적과 상관없이 대학에 들어가서 하고 싶은 공부를 해볼 수 있지 않겠냐”고 되물었다.\n부천의 한 고등학교에 다니는 서민준군도 비슷한 맥락에서 평가제도 개편을 꼽았다. 고3 수험생인 그는 “살아가는 데 있어 필요한 공부를 하고 싶은데, 이제까지 학교에 다니면서 배운 건 시험 기간만 끝나면 다 휘발되어 버리는, 시험을 위한 공부였다”며 한숨을 쉬었다. 그는 내신과 수능 평가 방식을 기존 상대평가에서 절대평가로 바꾸고 대학 서열화를 없애는 정책이 필요하다고 말했다. “내신 절대평가나 수능 자격고사로라도 바뀌면 학생들이 지금보다 훨씬 경쟁에서 놓여날 것 같다”며 “중학교 때 이미 절대평가를 경험했는데, 그때라고 공부를 열심히 하지 않았던 것은 아니”라고 덧붙였다.\n학교급을 가리지 않고 학생들은 경쟁의 고통을 토로했다. 용인시의 한 초등학교 5학년 김나래(가명)양은 사교육 억제 정책을 제안했다. 그는 “학원 영업 시간이 현재는 10시까지로 되어 있는데, 이걸 앞당겨 6시까지만 운영하도록 하고 싶다”고 말했다. “고학년이 될수록 학원 시간이 늦어지는데, 어떤 학원은 저녁 식사 시간도 제대로 확보하기 어렵다”며 “그래도 사교육을 통해 배우고 싶은 공부가 있는 학생들도 있을테니, 아예 없애지는 말고 제한을 두면 좋겠다”고 말했다. 학생들에게도 ‘저녁이 있는 삶’을 되찾아 주자는 의미다.\n한편, 학습 기회 보장 정책을 제안하는 목소리도 있었다. 고양시의 한 고등학교 2학년에 재학 중인 문별양은 “청소년기에 누구나 원하는 한가지는 꼭 배울 수 있게 지원해주는 정책이 있으면 좋겠다”고 말했다. 음악을 배우다 중단한 그는 “교육부의 역할이 학생의 성장과 배움을 지원하는 것이라면, 누구나 살면서 원하는 딱 한 가지는 돈의 제약 없이 꼭 배울 수 있게 해주면 좋겠다”고 덧붙였다.\n신소윤 기자 yoon@hani.co.kr","category":"general","tags":[],"language":"ko","published_at":"2025-10-08T08:21:36.638737+09:00","fetched_at":"2025-10-08T08:21:36.638740+09:00"}
{"id":"b25f2f574535119f","source_name":"한겨레 전체","source_url":"http://www.hani.co.kr/rss/","url":"https://www.hani.co.kr/arti/society/society_general/1222392.html","title":"키링·사진·향수…이번 시즌 승리 부를 ‘행운 아이템’은?","summary":"","content":"책 ‘사물의 글쓰기’에는 이런 대목이 나온다. “사물이 주는 힘은 위대하다. 부모님이 남긴 사진 한장, 그리고 엄마의 편지 한 통, 사랑하는 남편 떠올리게 만드는 추억이 깃든 물건. 이런 것들을 어루만지면서 삶의 고통을 이겨내는 사람들이 있다.”\n2025~2026시즌이 개막하면서 긴장 속에서 살아야 하는 농구인들도 일상 속 사물에서 힘을 얻는다. 화려하지 않더라도, 소중한 이들이 건넨 물건은 매일 자신과의 싸움을 벌이는 그들을 버티게 하는 힘이다.\n추석 연휴를 맞아 ‘한겨레’ 독자들을 위해 농구인들이 그중에서 소중한 한 가지를 꺼내 보였다. 습관처럼 갖고 다니거나, 바라만 봐도 내게 힘을 주는 행운 아이템이다. 양동근 울산 현대모비스 감독은 “남들에게는 사소한 물건이라도 누군가에는 귀할 수 있다. 마음의 안정을 줄 수 있는 무언가는 다 소중한 것 같다”고 했다. 이번 시즌 어떤 행운 아이템이 우승이라는 효력을 발휘할까. 정답은 시즌 마지막에 공개된다.\n새로운 시작 앞둔 양동근 현대모비스 감독 -“늘 곁에 가족사진”\n“당신에게 힘을 주는 물건은 무엇인가요”라는 한겨레의 물음에 농구인들은 대부분 두 가지를 먼저 얘기했다. 가족 그리고 팬. 경기 전에 가족과 영상 통화를 하거나, 팬들의 응원에 힘을 얻는다고 했다. 그중에서도 ‘가족 에너지’를 흠뻑 받는 대표적인 인물이 양동근 울산 현대모비스 감독이다. 양동근 감독의 가족(아내와 두 아이)은 미국에 있다. 현대모비스를 이끄는 그는 한국에서 따로 지낸다. “멀리 있지만, 마음속에 함께 있는 가족은 내게 큰 힘”이라고 했다.\n이번 시즌 남자프로농구(KBL)는 감독 5명이 교체됐다. 그중에서도 현대모비스 프랜차이즈 선수이자 스타 가드 출신인 그의 감독 데뷔전이 관심이다.\n5년간 코치 생활을 거쳐 감독으로 새 출발 하는 2025~2026시즌은 가족의 힘이 가장 필요한 때다. 그래서 그는 경기 용인 현대모비스 체육관 자신의 사무실 한쪽 벽에 가족사진을 듬뿍 붙여뒀다. 6장이다. 그 속에는 함께 간 여행지에서 즐거워하는 가족, 졸업식에서 아이들의 귀여운 표정 등 일상 속 행복한 순간이 담겨 있다. 그는 “매일 수시로 가족사진을 보며 마음을 다잡는다”고 했다.\n“매일 보고 싶은 가족”인데 이번 명절에도 볼 수가 없다. 남자프로농구는 주로 10월에 개막해 명절 전후가 가장 바쁘다. 특히 이번 시즌은 명절 연휴 시작인 10월3일에 개막했다. 가족사진을 보며 에너지 충전을 제대로 한 그는 “명절 연휴 가족과 모비스 팬들에게 승리의 기쁨을 드리겠다”고 했다.\n부상 회복 뒤 새 출발 KCC 송교창 -“팬이 준 인형”\n이대성(서울 삼성), 김종규(안양 정관장) 등 지난 시즌 부상으로 많은 경기에 나서지 못했던 선수들이 올 시즌 대거 돌아온다. 부산 케이씨씨(KCC) 송교창도 그중 한명이다. 그는 무릎 부상으로 고전한 지난 시즌 8경기에서 평균 19분을 뛰었다. 구단, 팬 무엇보다 스스로 기다렸을 이번 시즌은 그 어느 때보다 중요하다.\n그런 그에게 많은 이들이 다양한 방식으로 힘들 준다. 팬들이 대표적이다. 그의 가방에는 ‘술술 풀려요’라고 적힌 두루마리 화장지를 들고 있는 인형이 달려 있다. “(이번 시즌을 앞두고) 팬이 선물해 주면서 달고 다녀달라고 해서 그 자리에서 받자마자 달았어요. (웃음)” 루틴도 징크스도 없고 물건에 큰 의미를 부여하지 않는다는 그도 팬의 깊은 마음이 담긴 선물에는 마음이 간다.\n송교창을 비롯해 최준용, 허웅, 이승현(현 현대모비스)이 뛰었던 지난 시즌 케이씨씨는 우승 후보로 꼽혔다. 그러나 그와 최준용이 부상으로 시즌 초반 함께하지 못했고, 중간중간 부상자들이 들고나면서 케이씨씨는 정규리그 9위로 시즌을 마쳤다.\n누구보다 속상했을 그는 이번 시즌 각오를 다진다. 그 각오를 실현하는데 팬들은 큰 힘이다. “잘할 때나 못할 때나 항상 찾아오셔서 응원해주시는 팬들은 제게 너무나 큰 존재에요. 가장 중요한 존재이기도 하죠. 지난 시즌 경기를 많이 못 뛰어서 팬들이 실망도 하고 아쉬웠을 것도 같아요. 이번 시즌 해소해드리려고 열심히 준비했습니다.”\n그 응원을 받아 ‘술술 풀려요’ 라는 문구처럼 그의 이번 시즌도 술술 풀리기를.\n정규리그 MVP 영광을 다시 한 번 SK 안영준-“잡생각 없애는 노트북”\n“딸과 화상 통화 하는 거죠!” 안영준(서울 SK)은 경기 전에 늘 하는 행동을 묻자, 이 대답이 바로 나왔다. 농구보다 딸이 우선순위가 됐다고 입버릇처럼 말해왔듯이 그에게 딸은 세상 무엇보다 큰 힘을 주는 존재다. 그는 데뷔 7시즌 만에 정규리그 최우수선수(MVP)에 뽑혔던 지난 시즌 경기 전에 늘 딸과 화상 통화를 했다고 한다. “그렇게 하고 경기에 들어가면 힘이 더 났어요. 팬과 함께 가족이 최고의 에너지에요!”\n가족과 팬을 제외하고 뽑아달라고 했더니, 불현듯 한가지를 떠올렸다. 이전 시즌에는 없었던, 지난 시즌 그의 가방 속 새 아이템은 노트북이다. “지난 시즌 훈련장 등에 갈 때마다 들고 다녔어요. 머리가 복잡할 때 머리를 식힐 겸 노트북을 켜고 게임을 했는데 그 시간이 도움이 됐어요.” 게임을 하는 게 중요하다기보다는 잡생각을 없애는 시간이 필요했던 듯하다. 안영준은 2022년 상무가 아닌 상근예비역으로 복무한 뒤 2023년 11월16일 제대했다. 그 이듬해인 지난 시즌은 농구 선수로서 운명을 가를지도 모를 중요한 시기였는데, 그는 최우수선수에 베스트5에까지 뽑혔다. 지난 시즌을 ‘나의 시즌’으로 만들었다.\n자신의 부단한 노력 덕이지만, 가족과 팬 그리고 가끔 드는 불안함, 복잡한 생각들을 없애는 데 노트북이 도움을 줬다고 생각한다. 이번 시즌에도 늘 갖고 다닐 예정이라고 한다. “이번 시즌 부상 없이 뛰고 싶다”는 그는 또 한 번 화려한 시즌을 맞을 준비를 마쳤다.\n가드 대이동 뒤 첫 시즌 KT 김선형-“가방보다 더 무거워진 팬들의 키링”\n김선형(수원 KT)의 가방에는 키링이 주렁주렁 달려있다. 몇 개인지 세기도 힘들다. “3~4년 전부터 팬들이 선물해준 것을 하나둘 달다 보니 키링의 무게가 가방보다 더 무거워졌어요. (웃음)”\n팬들이 준 사랑의 무게만큼 이번 시즌은 그에게 중요하다. 서울 에스케이(SK)에서 수원으로 팀을 옮긴 이후 첫 시즌이다. 지난 시즌 뒤 자유계약시장(FA)에서 스타 가드들이 줄줄이 이동했다. 2011년 전체 2순위로 에스케이에 입단해 14시즌을 보낸 그의 이동은 핫이슈였다.\n최근 연습경기가 있은 경기 수원 케이티 체육관에서 본 그는 케이티 유니폼과 찰떡이었다. 케이티는 어느새 김선형을 중심으로 속공 농구, 빠른 농구팀으로 거듭났다. 그는 다른 것은 생각하지 않고 “우승을 목표로 뛰겠다”고 했다.\n경기장 갈 때마다 보게 되는 팬들의 키링은 ‘우승 부적’이다. “앞으로도 팬들이 주는 키링을 가방에 계속 달고 다닐 거”라는데, 너무 많아지면 어쩌나. “지금도 다 달지는 못해요(웃음). 너무 큰 거는 못 달고 적당한 크기의 것들을 달아요. 나머지는 집에 보관합니다!”\n그와 에스케이에서 사제지간으로 연을 맺었던 문경은 감독도 이번 시즌부터 케이티를 이끈다. 문 감독도 “우승”을 위한 특별한 행동을 할 참이다. “에스케이 시절 딸이 선물해준 향수를 내내 뿌리고 다녔던 2017~2018시즌에 우승을 했어요. 아주 조금 남아있지만, 이번 시즌에 그 향수를 다시 뿌리려고 합니다. 우승해야 하니까요!”\n번외편/아이스하키 안양 한라 선수들의 고 조민호 선수를 기리는 마음\n아이스하키팀 안양 한라 선수들의 가방에는 같은 열쇠고리가 달려있다. 일부 선수들은 개인 사물함에 뒀다. 특정 선수 한명이 아니라 선수단 전체에게 의미 있는 물건이라니!\n열쇠고리에는 2022년 6월15일 당시 35살 나이에 세상을 떠난 고 조민호 선수의 얼굴과 등 번호가 담겼다. 그는 2021년 10월 폐암 진단을 받았고, 이듬해 세상을 떠났다. 평소 담배도 피우지 않고 건강했던 그의 청천벽력 같은 소식에 선수들은 세상이 무너졌다.\n선수로서도 인간적으로도 많은 이들이 좋아하고 본받고 싶어했던 존재였기에 상실감은 더 컸다. 그와 안양 한라에서 함께 뛰었던 김범진 국가대표 코치는 “모두가 좋아했던, 우리에겐 특별한 존재였다”고 했다.\n아이스하키를 좋아하고 안양 한라를 응원했던 누군가가 그런 조민호 선수가 영원히 기억되기를 바라며 열쇠고리를 만들어 선수단에게 선물했다. 선수들은 3년이 지난 지금도 가방에 달고 다니며 그와 함께 경기장에 간다. 안양 한라 이돈구는 “잃어버릴까 봐 개인 사물함에 걸어뒀는데, 문을 열 때마다 보인다. 우린 항상 함께한다는 생각에 큰 힘이 된다”고 했다.\n조민호는 2009년 안양 한라에 입단해 한국 선수 통산 최다 기록을 남겼다. 남자 아이스하키가 올림픽 본선 무대를 밟았던 2018 평창겨울올림픽에서 첫 골을 터뜨린 주인공이기도 했다. 김범진 코치는 “아직도 믿기지 않는다”고 했다. 그는 떠났지만, 그들과 함께 빙판 위를 달리고 있다.\n남지은 기자 myviollet@hani.co.kr","category":"general","tags":[],"language":"ko","published_at":"2025-10-08T08:21:36.638711+09:00","fetched_at":"2025-10-08T08:21:36.638714+09:00"}
{"id":"d9f06dfa79c93541","source_name":"한겨레 전체","source_url":"http://www.hani.co.kr/rss/","url":"https://www.hani.co.kr/arti/area/area_general/1222393.html","title":"APEC 기간 경주역 가는 KTX 하루 8∼10회 늘린다","summary":"","content":"이달 말 경북 경주에서 열리는 아시아태평양경제협의체(APEC·아펙) 정상회의 기간 경주역에 정차하는 케이티엑스(KTX) 열차가 늘어난다.\n국토교통부와 한국철도공사(코레일)은 오는 27일부터 다음 달 2일까지 일주일 동안 경부고속선 경주역 KTX 정차 횟수를 하루 4∼10회, 총 46회 추가 운행한다고 7일 밝혔다. 이 기간 에스알티(SRT)는 경주역에 임시 정차하지 않고 기존대로 운행한다. 임시 정차는 평소 경주역에 멈추지 않고 통과하는 열차를 임시로 멈추는 것이다. 코레일은 경주역 전후 역에서 KTX 열차 출발·도착 시간을 5분 안팎으로 당기거나 늦춰 운행 시간을 조정한다.\n임시 정차 횟수는 아펙 정상회의 주요행사와 부대행사 일정에 맞춰 조정했다. 정상회의는 오는 10월31일부터 이틀간 열리고, 이에 앞서 정상회의 준비를 위한 최종고위관리회의(27∼28일)와 외교·통상 합동각료회의(AMM·29∼30일)가 진행된다. 아펙 공식 부대행사로 열리는 아시아 태평양 연례 비즈니스 포럼인 ‘아펙 시이오(APEC CEO) 서밋’도 오는 29∼31일 경주에서 개최된다. 코레일은 이런 행사 일정에 맞춰 27∼29일 하루 4회, 정상회의 전날인 30일 10회, 31일부터 다음 달 2일까지 사흘간 8회 경주역 정차 횟수를 늘릴 계획이다.\n아펙 준비기획단은 오는 24일부터 다음달 3일까지 총 1만5491명이 KTX를 이용해 경주 아펙 행사장을 찾을 것으로 예측했다. 코레일은 아펙을 앞두고 경주역 고객 출입구 자동문·화장실·이동통로 등 시설물 보수와 역 광장의 수목 조경, 보도블럭 등 공사를 끝냈다. 지난달부터는 경주역 근무 인력을 주중 3명·주말 4명 증원해 운영하고 있다.\n최예린 기자 floye@hani.co.kr","category":"general","tags":[],"language":"ko","published_at":"2025-10-08T08:21:36.638685+09:00","fetched_at":"2025-10-08T08:21:36.638688+09:00"}
{"id":"6d513dd298afbebe","source_name":"한겨레 전체","source_url":"http://www.hani.co.kr/rss/","url":"https://www.hani.co.kr/arti/society/health/1222394.html","title":"내가 잘못했으니 날 사랑해줘요...‘자기비난의 심리학’","summary":"","content":"“사람은 누구나 자신이 사랑하는 것을 죽인다.” <레딩 감옥의 발라드> 오스카 와일드\n36살 워킹맘 희경씨는 저녁마다 마음이 편치 않다. 4살인 딸 아이를 외할머니, 곧 자신의 ‘엄마’에게 맡기며 출근을 하는데 돌봐 주시는 것에 대한 고마움보다도 부담과 미안함, 그리고 설명하기 어려운 복잡한 마음을 느낀다. 희경씨의 어머니는 피곤하다는 말을 반복하고, 아이의 입맛이 까다롭다거나 아이 보는 일이 힘들다고 자주 불평한다. 그럴 때마다 희경씨는 마음이 상하면서도 아이에게 “할머니 말 잘 들어야지!” 하면서 어머니 눈치를 보게 된다. ‘오늘은 심지어 아이에게 화까지 냈네. 나는 엄마로도 딸로도 자격 미달인가 봐’, ‘몸도 안 좋으신데, 애를 맡겨놓고 야근까지 하다니 내가 나빴지’하고 비난의 화살을 주로 자신에게 돌린다. 일과 육아 모두 충분치 않다는 생각이 들고, 아무것도 제대로 하고 있지 않은 마음에 사로잡혀 스스로를 책망하는 것이다.\n어릴 때부터 희경씨는 어머니의 기분을 살피는 데 익숙했다. 어린 시절, 혼자서 자신을 키우느라 늘 지쳐 있던 어머니는 표정이 어둡고 예민한 편이었다. 잘 웃지 않는 어머니를 보며 희경씨는 자신이 착하게 굴면, 더 조용히 말을 잘 들으면 어머니가 덜 힘들 거라 믿었다. 어릴 때부터 ‘착한 딸’이 되기 위해 노력했기 때문에, 어머니가 자신과의 주말 약속을 잊어버렸을 때도 어린 희경씨는 속상한 마음을 꾹 참고 “아니야, 엄마. 난 괜찮아”라고 말했다. 속으로는 ‘엄마가 일하느라 바쁜데, 놀러 가자고 한 내가 잘못이야’라고 생각하면서 말이다.\n이처럼 주요한 애착 대상과의 관계에서 상대방의 냉담함이나 잘못에도 불구하고 자기 자신에게 책임을 돌리는 것을 도덕적 방어(moral defense)라 한다. 상대가 ‘나쁘다’는 생각이나 감정 대신, 스스로를 꾸짖으며 이게 다 ‘내가 나빠서’, ‘내가 부족해서’라고 여기는 것이다. 상대방으로부터 받은 마음의 상처를 자신의 책임으로 돌리고, 지금은 ‘부족한’ 나지만, 열심히 노력해서 도덕적으로 이상적이고 완벽한 상태에 도달하면 문제가 해결될 거라 여긴다.\n차라리 내가 ‘나쁜’ 사람이 되려는 이유\n도덕적 방어는 어린 시절 정서적으로 방치되거나, 양육자와 충분한 애착을 맺지 못했을 때 형성되는 심리적 방어기제다. 정신분석가 로널드 페어베언은 전쟁고아와 학대받은 아동을 연구하며 충분한 보살핌을 받지 못한 아동 중에서 오히려 자신을 탓하는 방식으로 애정을 구하는 현상이 잦음에 주목했다. 차가운 부모를 나쁘다고 여기기보다, ‘내가 나쁜 아이라서 그런가 봐’라고 믿었던 아이들은 냉담하고 무관심한 양육자에게 실망하고 관계를 끊기보다 어떻게든 관계를 이어가고자 했다. 기대와 희망을 갖고, 계속해서 애를 쓰며 필사적으로 애착과 충성심을 보인 것이다.\n도덕적 방어는 죄책감에 의한 방어라고도 불린다. 죄책감은 감정적 고통을 통제 가능한 형태로 상황을 전환하는 수단이 된다. ‘나쁜’ 대상의 ‘나쁨(badness)’을 내 안의 ‘나쁨’으로 만들면, 스스로 통제할 수 있다는 희망을 가질 수 있다. 자신을 돌보지 않는 양육자에게 ‘엄마 나빠!’라고 화를 내거나 투정부리기보다 ‘내가 잘못했어요’, ‘앞으로 더 잘할게요’라고 말하며 책임을 자신에게 돌리는 것이다. 부모가 ‘나쁜’ 사람이라면 내가 원하는 것을 가질 수 없지만, 내가 ‘나쁜’ 아이가 되고 부모를 ‘좋은’ 사람으로 둔다면 착한 아이가 되어 사랑을 받을 수 있다는 기대를 이어갈 수 있다. 내가 ‘나빠서’ 사랑을 받지 못한 것이라면, 내가 ‘나쁘지 않을 때’ 상대방은 나를 사랑할 것이라는 믿음이 가능해진다.\n‘나 때문일까’라는 익숙한 죄책감\n도덕적 방어는 어린 시절에만 머무르지 않는다. 어린 시절 주요한 애착 관계에서 형성된 도덕적 방어는 성인이 된 이후에도 습관적인 자기 비난으로 반복된다. 가까운 사람에게 서운한 일이 생겼을 때, 도덕적 방어에 익숙한 사람들은 감정을 그대로 표현하기보단 ‘나 때문인가?’, ‘내가 잘못한 거 아닌가?’하며 스스로를 과도하게 검열한다. 상대방의 잘못이나 냉담함 앞에서도 상대를 우선적으로 보호하고 자기 비난을 선택하는 것이다. 도덕적 기준을 중요시하며 관계를 유지하려는 이러한 노력은 겉보기에 성숙해 보일 수 있지만, 있는 그대로의 자기감정을 희생한다. 도덕적 방어는 관계를 유지하려는 절박한 마음에서 비롯되지만, 진짜 나의 욕구나 상처를 드러낼 기회를 빼앗는다. 도덕적 방어에 익숙한 사람일수록, 관계를 위해 자기 내면의 전쟁을 감내한다. 다음은 도덕적 방어에 익숙한 사람들의 특징인 자기검열과 비난, 감정억제의 모습이다.\n도덕적 방어에 익숙한 사람들의 특징\n1. 불쾌하거나 불편한 감정을 느낄 때 이유를 자신에게서 먼저 찾는다.\n2. “나 때문에 미안해”, “이게 다 내 탓이야”라고 말하며 갈등을 회피한다.\n3. 작은 실수에도 “내가 나쁜 사람인가 봐”하며 과도하게 자책한다.\n4. 상대방이 명백히 잘못했을 때도 “사정이 있겠지”라고 이해하려 한다.\n5. ‘착해야 한다’, ‘좋은 사람이 되어야 한다’는 압박을 자주 느낀다.\n6. 자기 감시와 비난을 하는 가혹한 내면의 검열관이 있다.\n7. 상대방의 무관심이나 거절을 내 부족함이나 결함 탓으로 여긴다.\n‘이해심’과 ‘헌신’이 중요한 문화\n한국 사회는 도덕적 방어를 쉽게 내면화하는 정서적 분위기를 갖고 있다. 감정을 표현하기보다는 이해하고 참는 것이 미덕으로 여겨지고, 관계를 위해 희생하는 태도는 ‘이해심’과 ‘헌신’으로 미화된다. “부모님을 미워하면 벌 받는다”, “서툴렀던 부모님을 이해해야지”, “부모님도 사람이야”라는 말들은 미해결된 정서적 상처와 흔적을 덮는 동시에 관계를 유지하는 데 사용된다. 어릴 때 ‘착한 딸’이 되어야 했다면, 성인이 된 후에는 ‘이해심 많은 아내’와 ‘헌신적인 엄마’로 이어지는 역할 기대가 자신의 감정보다 타인의 기대에 부응하도록 만든다. 효율과 성과가 중시되는 조직 문화, 개인보다는 집단을 우선시하는 사회적 분위기 또한 감정 표현을 ‘불편한 사람’이나 ‘이기적인 행위’로 연결 짓는다. 이처럼 사회문화적으로 미화된 이해심과 헌신은 감정의 억제와 자기 비난을 강화하며 도덕적 방어를 지속시키는 토양이 된다.\n도덕적 방어에서 벗어나기 위해\n익숙한 자기 비난에서 벗어나려면 나의 감정을 도덕적으로 판단하기보다, 있는 그대로 인식하고 표현하는 연습이 필요하다. 감정이 올라올 때 ‘내가 예민한가?’ ‘내가 잘못했나?’ 해석하고 판단하기보다, 지금 내 안에서 어떤 감정이 있는지 알아차리는 것이 먼저다. 감정은 옳고 그름의 문제가 아니라, 내 마음의 상태를 알려주는 신호다. 스스로를 비난하는 대신, 왜 그런 감정이 생겼는지 자신에게 호기심을 갖는 것이 회복의 시작이 될 수 있다. ‘착한 사람’이어야만 사랑받을 수 있다는 믿음은, 과거의 관계를 지키기 위한 생존 전략이었지만, 이제는 그 역할에서 벗어나 내 감정을 돌볼 차례다. 상대방의 무심함이나 거절을 나의 결함으로 해석하지 않고, 그 상황에서 내가 느낀 감정에 주목해보자. “그때 나 속상했어”, “사실 그 말은 좀 불편했어”처럼 조심스럽게 말해보는 것이다. ‘착한 사람’의 외피를 벗고 나의 마음을 말할 수 있을 때, 관계도 나 자신도 건강해질 수 있다.\n생각해볼 질문들\n1. 최근에 감정을 억누르며 ‘좋은 사람’처럼 행동하고자 한 적이 있었나요?\n2. 상대방의 냉담함이나 무심함을 내 탓이라 여기며 자책한 순간은 언제였나요?\n3. 지금 내 안에 억눌린 감정이 있다면, 과연 어떤 감정일까요?\n오늘의 용어: 도덕적 방어(Moral Defense)\n정신분석가 로널드 페어베언은 1952년 ‘성격에 관한 정신분석학적 연구(Psychoanalytic Studies of the Personality)’에서 주요 애착 대상에게서 충분한 돌봄을 받지 못했을 때 자신을 비난하는 방식으로 관계를 유지하고자 하는 심리적 방어기제를 도덕적 방어라 불렀다. 비슷한 개념으로는 ‘착한 아이 콤플렉스’, 죄책감 방어, 초자아 방어 등이 있다. 도덕적 방어는 갈등이나 불안을 경험할 때 외적 안전감을 확보하는 방식으로, 도덕적 가치나 믿음을 과도하게 내면화하고 이에 부합하려는 무의식적 전략이다. 성장 과정에서 형성된 도덕적 방어는 성인기 이후에도 불합리한 자기 비난, 감정 억제, 과도한 이해심과 자기희생으로 반복될 수 있다. 오토 컨버그는 착취와 파괴 가능성을 가진 유해한 관계에서 살아남기 생존 방식으로 피학적 병리를 설명하며, 페어베언의 말인 ‘신이 다스리는 세상에서 죄인으로 사는 것이 악마가 다스리는 세상에서 의인으로 사는 것보다 낫다’라는 표현을 인용한 바 있다.\n노은정의 현대인을 위한 정신분석사전은?\n개인이 느끼는 일상의 정서와 감정에는 무의식적인 모순과 억압된 기억, 문화적 압박과 사회적 이데올로기가 뒤섞여 있습니다. 때문에 잘 이해하기는 어려웠던 마음을 돌보는 일은 나를 힘들게 하는 감정을 다양한 각도에서 살펴보는 데서 시작됩니다. 모호하고 낯선 마음에 하나씩 이름을 붙여보는 노은정의 현대인을 위한 정신분석사전(https://www.hani.co.kr/arti/SERIES/3316?h=s)을 한겨레 오늘의 스페셜에서 만나보세요!\n노은정 두번째마음 심리상담연구소장","category":"general","tags":[],"language":"ko","published_at":"2025-10-08T08:21:36.638659+09:00","fetched_at":"2025-10-08T08:21:36.638662+09:00"}
{"id":"24f32feca5feb1b7","source_name":"한겨레 전체","source_url":"http://www.hani.co.kr/rss/","url":"https://www.hani.co.kr/arti/economy/it/1222395.html","title":"카카오, 전직원 RSU 지급하지만, 먹튀 논란 스톡옵션 폐지엔 ‘…’","summary":"","content":"카카오가 올해부터 전 직원에게 양도제한조건부주식(RSU)을 지급하는 새 보상 제도를 도입했다. 과거 직원들에게 제공하던 주식매수선택권(스톡옵션)은 역사 속으로 사라지게 됐다.\n7일 카카오의 2025년 반기보고서를 보면, 카카오 이사회는 지난 4월 정규직 직원 3775명을 대상으로 모두 50만9625주의 알에스유를 부여하기로 의결했다. 직원 1인당 135주씩 지급되는 셈이다. 다만 조건이 붙는다. 알에스유 부여일로부터 최소 1년 이상 재직한 경우에 한해 부여 수량의 100%를 자사주로 지급하는 방식이다. 이에 따라 내년 4월까지 카카오에 근속하는 ‘정규직 직원’들은 알에스유를 받을 수 있다.\n눈길을 끄는 부분은 임원에 대한 보상이다. 일반 직원은 새롭게 알에스유를 받지만, 임원은 제외된다. ‘전 직원 알에스유 부여’는 지난해 카카오 노사의 임금·단체협약에서 합의된 내용이기 때문이다. 스톡옵션은 미리 정한 가격(행사가격)보다 주가가 높을 때 회사 주식을 살 수 있는 권리를 행사해 차익을 얻을 수 있는 제도인데, 직원들은 현금 지출에 대한 부담 없이 곧장 주식을 받는 알에스유를 선호한다는 게 카카오 노조의 설명이다. 반면, 카카오는 임원 성과보상 체계와 관련해 “공정성과 책임성을 강화하는 방안을 검토 중”이라면서도 스톡옵션 제도의 폐지 여부에 대해선 명확한 입장을 밝히지 않고 있다.\n앞서 카카오그룹에선 2021년 12월 카카오페이 임원 8명이 상장 뒤 한 달여 만에 스톡옵션으로 받은 44만여주를 한꺼번에 매도해 약 878억원의 차익을 거둬 ‘먹튀 논란’이 불거졌다. 당시 류영준 전 카카오페이 대표는 23만주를 처분해 약 457억원을 챙겼으며, 이 여파로 대량 매도 공시 전날 21만원대까지 올랐던 카카오페이 주가는 급락해 개인 투자자들의 손실로 이어졌다.\n카카오 노조는 이처럼 스톡옵션을 놓고 경영진과 주주·직원 간 이해관계가 엇갈리는 구조적 문제를 지적한 바 있다. 서승욱 카카오노조 지회장은 지난달 9일 국회 토론회에서 “상장·인수 등 대규모 자본이 움직이는 이벤트가 생길 경우 경영진은 스톡옵션에 의한 레버리지 효과로 이익이 극대화되는 구조”라며 경영진이 회사의 장기 성장보다 개인의 금전적 이익에 따라 의사결정을 했던 사례를 꼬집었다.\n네이버의 경우 ‘카카오페이 임원 스톡옵션 먹튀’ 논란 직후인 2022년 알에스유 제도를 도입했다. 대표이사가 받는 주식 보상을 주가와 연동시켜 주주와 대표이사의 이해관계가 일치하도록 설계한 것이 특징이다. 네이버의 알에스유는 부여 계약일로부터 3년 동안 30%(1회차), 30%(2회차), 40%(3회차)씩 나눠 지급하는데, 이 때문에 네이버 주가가 저조했던 2022년과 2023년의 경우 최수연 대표 등 주요 경영진은 회사와 계약한 알에스유를 받지 못했다. 네이버가 알에스유 제도 운용의 모범 사례로 평가받는 이유다.\n김범수 카카오 창업자는 2023년 12월11일 직원들과의 타운홀 미팅에서 “(경영진에게 자율적으로 부여한) 투자와 스톡옵션과 전적인 위임을 통해 계열사의 성장을 이끌어냈던 방식에도 이별을 고해야 한다\"고 말한 바 있다. 카카오 경영진의 부도덕한 스톡옵션 행사에 대한 비판 여론을 인정한 셈이었다. 카카오는 2022년 ‘계열사 임원은 상장 뒤 1년간 주식을 매도할 수 없다’는 내용 등을 담은 스톡옵션 관련 내부 규정을 마련했다. 또 주식을 매도할 경우 1개월 전 매도 수량과 기간을 미리 그룹의 ‘컨트롤타워’인 시에이(CA)협의체 등에 공유하도록 했다.\n하지만 현재까지 네이버 사례처럼 임원 보상 방안으로 스톡옵션 제도 자체를 폐지하진 않았다는 점에서 ‘먹튀 논란’의 근본적 해결책을 내놓진 못한 셈이다.\n선담은 기자 sun@hani.co.kr","category":"general","tags":[],"language":"ko","published_at":"2025-10-08T08:21:36.638632+09:00","fetched_at":"2025-10-08T08:21:36.638636+09:00"}
{"id":"6cde5aa2b6554fdf","source_name":"한겨레 전체","source_url":"http://www.hani.co.kr/rss/","url":"https://www.hani.co.kr/arti/politics/politics_general/1222396.html","title":"여 “장동혁 대표도 ‘냉부해’ 출연을”…야 “이 대통령 ‘국부해’ 먼저”","summary":"","content":"이재명 대통령이 출연한 제이티비시(JTBC) 예능 프로그램 ‘냉장고를 부탁해’가 방송되고 하루 뒤인 7일에도 더불어민주당과 국민의힘은 치열한 공방을 이어갔다.\n민주당 김현정 의원은 이날 서울경찰청에 장동혁 국민의힘 대표를 명예훼손 혐의로 고발했다. 김 의원은 고발에 앞서 연 기자회견에서 “‘냉장고를 부탁해’ 출연은 K(케이)팝, K드라마 등 K컬처에 이어 K푸드의 우수성을 알리고 세계 문화로 키우겠다는 정부 의지를 보이기 위함이었다”며 “그럼에도 장 대표는 지난 5일 ‘이재명 대통령 48시간 거짓말’이라며 페이스북에 글을 올렸다”고 고발 이유를 밝혔다.\n대통령실이 국가정보자원관리원 화재 이후 이 대통령의 대응을 상세히 설명했는데도 ‘48시간 행적은 결국 거짓말'이라고 한 것이 허위사실 유포라는 것이다.\n민주당 박수현 수석대변인은 페이스북에 “‘OTT(온라인 동영상 서비스)를 통한 K푸드 홍보’라는 방송사의 추석 특집 제작 의도는 명확했고, 대통령 내외 말씀 한마디마다 ‘K푸드 확산과 수출과 산업화'에 대한 열정이 넘쳐났다”고 평가했다. 이어 장동혁 대표를 겨냥해 “추석 민심 밥상에 숟가락 얹어보려던 의도는 실패한 것 같으니 국민께 사과드리고 ‘냉부해’에 출연하는 건 어떻겠나”라고 말했다.\n국민의힘도 이날 이 대통령과 민주당에 대한 공격을 이어갔다.\n최보윤 당 수석대변인은 이날 논평을 내어 “국가 전산망이 마비된 시기, 대통령은 예능 프로그램에서 ‘이재명 피자’를 먹으며 웃고 있었다”며 “‘냉장고를 부탁해’보다 ‘국민을 부탁해’가 먼저다”라고 비판했다. 또 “온 가족이 모인 저녁 시간에 방영된 대통령 부부의 예능 출연은 국정을 안정시켜야 할 국가 지도자의 책무와는 거리가 멀었다”고 덧붙였다.\n최 수석 대변인은 민주당이 장동혁 국민의힘 대표를 고발한 것에 대해 “여당이 되더니 대통령의 ‘법률 대리인’이라도 자처하겠다는 모양”이라며 “야당의 입에 재갈을 물리려 하기보다, 국민 앞에 부끄러워해야 한다”고 주장했다.\n안영춘 기자 jona@hani.co.kr","category":"politics","tags":[],"language":"ko","published_at":"2025-10-08T08:21:36.638611+09:00","fetched_at":"2025-10-08T08:21:36.638614+09:00"}
{"id":"41c60bbad715cc06","source_name":"한겨레 전체","source_url":"http://www.hani.co.kr/rss/","url":"https://www.hani.co.kr/arti/international/international_general/1222397.html","title":"제인 구달, 생전 인터뷰 “트럼프·머스크 우주로 보내버리고 싶다”","summary":"","content":"최근 별세한 세계적 동물학자이자 환경운동가인 제인 구달 박사가 생전 인터뷰에서 “내가 싫어하는, 우주로 보내버리고 싶은 사람들”이라며 도널드 트럼프 미국 대통령과 일론 머스크 테슬라 최고경영자(CEO) 등을 언급했다.\n영국 가디언은 6일(현지시간) 지난 1일 세상을 떠난 구달이 지난 3월 인터뷰에서 자신의 삶과 일, 생각에 대해 말했다. 약 55분 분량의 인터뷰 영상은 구달 사후 넷플릭스에 공개됐다. 인터뷰에서 구달은 “내가 싫어하는 사람들이 있는데 그들을 머스크의 우주선에 태워 그가 발견할 행성으로 보내고 싶다”며 “머스크와 함께 트럼프와 트럼프 지지자들도 함께 태울 것”이라고 했다. 구달은 우주선에 함께 태우고 싶은 인물로 블라디미르 푸틴 러시아 대통령과 시진핑 중국 국가주석, 베냐민 네타냐후 이스라엘 총리도 거론했다.\n인터뷰에서 구달은 수컷 침팬지 행동에 빗대 갈등과 충돌이 계속되는 글로벌 정세에 대한 통찰을 이야기했다. 구달은 2022년 미국 엠에스엔비시(MSNBC) 방송과의 인터뷰에서 트럼프 대통령에 대해 “다른 침팬지와 우위를 다투는 수컷 침팬지 같은 행동을 보인다”고 비판한 바 있다.\n올해 인터뷰에서도 구달은 “침팬지 수컷 우두머리는 지배력 강화를 위해 공격적으로 행동하는 쪽과 ‘머리를 끄는’ 부류로 나뉜다”며 “공격적으로 행동하는 수컷 우두머리는 강하고 싸움을 하기 때문에 오래가지 못하고 두뇌를 쓰는 쪽은 훨씬 오래 간다”고 설명했다.\n구달은 수컷 침팬지가 낯선 사람을 만났을 때 흥분해 털을 곤두세우며 분노와 두려움을 느낀 표정을 지으면 그 감정을 다른 수컷도 느끼고 공격적으로 변하는 것을 설명하며 “(공격성은) 전염성이 있다”고 했다. 그러면서 “침팬지들의 집단행동 중 일부는 공격적으로 변하고 모든 것을 휩쓸고 지나간다”며 “모두 공격적으로 변하고 싶어 하고 여기에 참여하고 싶어 한다”고 덧붙였다.\n정치적 억압과 기후 위기 맞서 싸우는 이들에게 구달은 “오늘날 지구가 어두워도 희망은 있다”고 격려하며 “희망을 잃지 말라. 희망을 잃으면 무관심해지고 아무것도 하지 않는다”고 당부했다\n최예린 기자 floye@hani.co.kr","category":"general","tags":[],"language":"ko","published_at":"2025-10-08T08:21:36.638584+09:00","fetched_at":"2025-10-08T08:21:36.638588+09:00"}
{"id":"32a0cf0d9e912c65","source_name":"한겨레 전체","source_url":"http://www.hani.co.kr/rss/","url":"https://www.hani.co.kr/arti/politics/politics_general/1222398.html","title":"[뉴스 다이브 특집] 이재명 VS 트럼프","summary":"","content":"기사를 읽어드립니다\n0:00\n출연: 김태일 참여연대 선임간사, 최새얀 민변 변호사, 오연서 한겨레 법조팀 기자, 길윤형 한겨레 논설위원, 진행: 고현준. 부하 탓만 하는 내란 수괴...소신 지킨 군인들 / ‘법꾸라지’ 윤석열·김용현...지귀연은 소극적 대응만 / ‘내란설계’ 의혹 노상원 재판...비공개 이유는 국가 안보? / “3500억불 선불” 막무가내 트럼프! ‘한-미 관세 협상’ 전망은? / 이 대통령 ‘END 구상’, 남북관계 돌파구 될까? / 자주파VS동맹파...이 대통령의 구상은? 오늘 (10월7일) 뉴스 다이브 많은 시청 바랍니다. 제작: 뉴스영상부","category":"general","tags":["short_title"],"language":"ko","published_at":"2025-10-08T08:21:36.638558+09:00","fetched_at":"2025-10-08T08:21:36.638562+09:00"}
{"id":"ccb18f4c71fd05d5","source_name":"한겨레 전체","source_url":"http://www.hani.co.kr/rss/","url":"https://www.hani.co.kr/arti/area/area_general/1222399.html","title":"다리 연결된 섬도 ‘추가 배송비’ 웬말…‘기만적’ 쇼핑몰 13곳 적발","summary":"","content":"기사를 읽어드립니다\n0:00\n육지와 다리로 연결돼 차로 왕래할 수 있는 섬까지 추가 배송지를 부과한 온라인쇼핑몰들이 적발됐다.\n공정거래위원회는 7일 연륙도서(육지와 교량·방파제·터널 등으로 연결된 섬) 추가배송비 실태 조사 결과 13개 쇼핑몰을 적발해 시정하도록 조처했다고 밝혔다. 적발된 곳 중 롯데쇼핑, 카카오, 에스에스지(SSG)닷컴, 지에스(GS)리테일, 시제이 이엔엠(CJ ENM), 현대홈쇼핑, 우리홈쇼핑, 우아한형제들, 무신사, 엔에스(NS)쇼핑, 버킷플레이스, 시제이(CJ)올리브영 등 12개 사업자는 시정 완료했고, 쿠팡은 올해 안에 시스템 개선을 약속했다.\n조사 결과 이들 업체는 인근 ‘도서 (섬 지역 ) ’와 우편번호가 같은 연륙도서를 시스템상 자동으로 도서산간 지역으로 분류해 약 3천원의 추가 배송비를 부과해온 것으로 확인됐다 . 전자상거래법에 따르면 연륙교 개통 등으로 택배사가 배송비에서 도선료 등 추가비용을 제외했는데도 배송비에 추가 비용을 표시 ·고지하면 ‘기만적으로 소비자와 거래하는 행위 ’ 등에 해당할 수 있다 .\n광고\n그러나 적발된 업체들은 일부 택배사가 작성한 도서간 목록상 우편번호가 배송지와 일치하면 자동으로 추가배송비를 표시· 부과하는 식으로 쇼핑몰을 운영해왔다 . 충남 ·전남 ·전북 ·경남 ·인천의 10개 시 ·군 ·구 37개 연륙도의 소비자들이 해당 쇼핑몰에서 피해를 본 것으로 파악됐다 .\n최예린 기자 floye@hani.co.kr","category":"general","tags":[],"language":"ko","published_at":"2025-10-08T08:21:36.638532+09:00","fetched_at":"2025-10-08T08:21:36.638535+09:00"}
{"id":"f9ea2e7f493e4823","source_name":"한겨레 전체","source_url":"http://www.hani.co.kr/rss/","url":"https://www.hani.co.kr/arti/politics/politics_general/1222400.html","title":"이수정, 검찰 송치돼…“이재명 아들 병역면제” 허위 게시 혐의","summary":"","content":"기사를 읽어드립니다\n0:00\n21대 대통령선거 당시 이재명 더불어민주당 후보의 두 아들이 군대 면제를 받았다는 글을 올린 이수정 국민의힘 수원정 당협위원장이 검찰에 송치된 것으로 뒤늦게 확인됐다.\n이 당협위원장은 21대 대선 사전투표 개시 하루 전인 지난 5월28일 자신의 페이스북 계정에 ‘온 집안이 남성불구’라는 문구와 함께 ‘이재명 민주당 후보와 두 아들이 모두 병역을 면제받았다’는 내용이 담긴 이미지를 올렸다가 공직선거법상 낙선목적 허위사실공표, 정보통신망법상 허위사실 명예훼손 혐의로 민주당으로부터 고발당했다.\n게시 내용과 달리 이 대통령의 두 아들은 모두 병역의무를 이행했다.\n광고\n이 당협위원장은 문제의 글을 게시했다가 삭제한 뒤 “온라인에 떠도는 정보를 10초 정도 공유했다가 잘못된 정보임을 확인하고 즉시 삭제한 일이다. 너른 마음으로 용서해달라”고 글을 올렸다.\n민주당의 고발 사건을 수사한 경찰은 지난달 23일 이 당협위원장을 공직선거법 및 정보통신망법 위반 등의 혐의로 수원지검에 송치한 것으로 확인됐다.\n광고\n광고\n이런 사실은 민주당의 고발을 대리한 나승철 변호사는 지난 6일 자신의 페이스북 계정에 “수원장안경찰서로부터 이 당협위원장의 범죄 혐의 전부를 인정해 사건을 수원지검에 송치했다는 통지를 받았다”고 글을 올리면서 뒤늦게 밝혀졌다.\n안영춘 기자 jona@hani.co.kr","category":"society","tags":[],"language":"ko","published_at":"2025-10-08T08:21:36.638508+09:00","fetched_at":"2025-10-08T08:21:36.638512+09:00"}
{"id":"1ad1ae205678d56b","source_name":"한겨레 전체","source_url":"http://www.hani.co.kr/rss/","url":"https://www.hani.co.kr/arti/society/society_general/1222401.html","title":"‘한풀’ 꺾기가 얼마나 힘든지","summary":"","content":"“풀은 못 이겨.”\n마을 최고령 어르신은 짧고 단호하게 말했다. 이 동네에서 태어나 90평생 농사를 지어온 그의 말에 어떤 위엄 같은 게 느껴졌다. ‘풀을 얕잡아 보지 말라’는 조언일까, 아니면 ‘풀도 농사의 일부’라는 달관일까?\n농사의 절반은 풀 관리\n5도 2촌 하면서 풀에 얽힌 이야기를 많이 들었다. “농사의 절반은 풀 관리”라거나 “풀이 곡식이라면 농민들 다 부자가 됐을 것”이라 했다. 장마가 지나고 불볕더위가 내리쬐는 요즘 같을 때는 풀이 자라는 환청이 ‘서걱서걱’ 들릴 정도다. “앞을 베고 뒤돌아보면 풀이 다시 수북이 올라와 있다”는 농민의 말이 과장만은 아니다.\n농사를 시작할 때 풀을 몰랐고, 그만큼 쉽게 생각했다. 농지를 놀리면 행정처분 한다는 공주 시청의 경고장을 받은 뒤, 뭐라도 해야겠다 싶어 풀을 베러 갔다. 가는 길에 면 소재지 철물점에서 낫 두 자루를 샀다. 늦봄의 더운 날, 해묵은 밭에는 묵은 풀, 새 풀이 얽혀 허벅지 높이까지 올라와 있었다. 아내와 나는 “어디서부터 벨까?” 하다 길과 접하는 초입부터 깎기 시작했다. 허리를 숙이고 부지런히 손을 놀렸다. 하지만 풀은 억세고 촘촘했다. 머리에서 목으로 땀이 줄줄 흘렀지만 한 시간 남짓에 겨우 한 평이나 정리했을 뿐이었다.\n우리 밭은 마을 가운데 봉긋이 솟은 능선에 있어 무얼 해도 쉽게 눈에 띈다. 이날도 100m쯤 떨어진 마을회관 정자나무 아래 주민 몇 분이 우릴 계속 보고 계셨다. 서툰 낫질을 하고 있는데, 그들 중 한 명이 오토바이 시동을 걸어 우리 쪽으로 오셨다. “자네들 뭐하나?”, “예, 풀 베고 곡식 심으려고요”, “그 낫으로 이 밭을 정리하겠다고? 그만하고 저리 가서 우리랑 얘기나 하세.” 정자나무로 가니 드시던 수박을 나눠줬다. 어르신들이 한마디씩 했다. “낫으로는 우리도 못해. 자네들 그러다 쓰러져.”\n풀 베는 남편의 ‘메스컬리니티’\n몇 주 뒤 다시 밭으로 갔다. 이번에는 예초기라는 무기와 함께였다. 아내는 인터넷을 뒤져 싸게 파는 곳을 알아냈는데, 우리가 결국 산 기계는 브랜드명도 불명확한 중국산이었다. 어쨌든 시동을 걸고 풀을 깎는데 예초기 날이 칼처럼 날카로운 데다 빠르게 회전해 무척 위협적이었다. 실재 농촌에서는 예초기 날에 돌이 튀거나, 미끄러지면서 날이 사람에게 달려들어서 크게 다치는 일이 많다. 한 번 사용해 보고 나서 “이건 아니다” 싶어 단단한 플라스틱 줄로 된 날로 바꾸었다. 쇠 날처럼 손가락 굵기의 나무까지 쳐내지는 못해도, 웬만큼 웃자란 풀도 날리는 힘은 있었다.\n엔진 힘으로 돌아가는 예초기는 확실히 능률적이었다. 낫으로는 종일 깎을 곳을 한두 시간에 정리할 수 있었다. 예초기를 지고 좌우로 흔들며 나가면 풀이 잘리며 길이 났다. 아내는 이 모습을 휴대전화로 찍곤 했다. 영화에서 무림의 고수가 좌우의 오합지졸을 베어가는 게 연상된다 했다. 아내가 의외의 대목에서 남편의 ‘메스컬리니티’(masculinity 남자다움)를 느끼는 게 속으로 우스웠다.\n하지만 예초기 돌리는 일도 쉬운 게 아니었다. 거세게 돌아가는 엔진의 진동이 어깨를 거쳐 몸으로 전달됐고, 제멋대로 튀어나가려는 작업봉을 누르며 풀을 깎노라면 금방 팔이 얼얼해졌다. 아침부터 시작해 오후까지 예초기를 돌린 날이면 어깨가 빠지듯 아팠고 가만있어도 몸이 덜덜거리는 느낌이 들었다. 이건 무리다 싶어 밭을 아랫단, 윗단, 농막 놓인 마당으로 나눠 일주일 단위로 돌아가면서 깎는 자칭 ‘삼포제’를 실행해 보기도 했다. 한 번에 무리하지 않는 건 좋으나 매주 예초기를 돌려야 했다.\n민들레 영토의 낭만은 사라지고\n5월 말에 처음 예초기를 돌리면 풀이 ‘한풀’ 꺾인다는 처서를 지나 한참 뒤인 9월 말까지 계속 풀을 깎아야 했다. 어쩌다 한 주라도 건너뛰고 밭에 오면 2주 전 작업의 말끔함은 온데간데없고 더벅머리처럼 풀이 자라 있었다. 풀 가운데 민들레는 특히 생명력과 번식력이 엄청났다. 예초기 날에 잘려도 뿌리 끄트머리만 땅에 박혀 있으면 다시 살아났고, ‘메두사’처럼 더 많은 줄기를 뻗어서 꽃을 피우고 홀씨를 날렸다. 농사를 짓기 전에는 민들레에 대해 낭만적인 느낌이 있었다. 90년대에는 ‘민들레영토’란 커피전문점이 좋아 일부러 찾아가 시간을 보내기도 했다. “그 끈질긴 생명력이 이 땅의 민초를 닮았다”는 말이 그럴듯했다. 하지만 농사를 짓고 알았다. 민들레가 농민, 바로 그 민초를 애먹이는 풀이란 것을.\n농촌이 고령화하면서 풀은 깎기보다는 제초제로 없애는 것이 되어가고 있다. 예초기를 열심히 돌리고 있으면 마을 어른들이 지나가다 “뭐하러 힘들게 그러냐. ‘풀약’ 줘” 라고 말씀하신다. 실재 마을의 논밭 둑은 가을이 아닌데도 풀이 누렇게 죽어 있다. 제초제를 세계 친 곳은 봄부터 가을까지 어떤 풀도 나오지 않았다. 그렇다 해도 나 마저 제초제를 쓰고 싶지는 않았다. 제초제를 뿌리면 토양 속 유익한 미생물도 다 죽을 것 같았다. 대신 비닐 멀칭이나 제초매트까지 외면하지는 못했다. 그걸 쓰면서 풀 깎는 면적이 절반으로 줄어들었다. 그러면서도 마음은 좀 찜찜했다. 태우지도 못할 비닐 쓰레기를 양산하는 것이어서다.\n이런 작은 고집 덕분에 마을에선 “풀 잘 깎는 젊은이(?)”로 소문났지만, 그 대가는 벌써 2개째 산 예초기와 적지 않게 나가는 파스 값이었다.\n# 이봉현의 농막일기는?\n기자로 35년간 서울에서 일했습니다. 혼자 집중할 때 에너지를 얻는 편이어서, 텃밭과 정원이 있는 호젓한 공간을 꿈꿔왔습니다. 마침내 충남 공주의 산간마을 밭을 사 2018년 사과대추, 자두 등 유실수를 심었습니다, 2020년 봄부터는 농막을 들여놓고 금요일 밤에 내려가 주말 텃밭 농사를 짓고 옵니다. 5년간의 ‘5도2촌’ 생활에서 경험한 기쁨, 시행착오, 지역의 현실 등을 담아 격주로 독자를 만나려 합니다. 한겨레 로그인 콘텐츠 ‘오늘의 스페셜’에서 더 많은 이야기를 만나보실 수 있습니다.\n(※네이버, 다음 등 포털뉴스 페이지에서는 하이퍼링크가 작동하지 않습니다. 주소창에 아래 링크를 복사해 붙여넣어 읽을 수 있습니다.)\n글·사진 이봉현 한겨레경제사회연구원 연구위원 bhlee@hani.co.kr","category":"general","tags":["short_title"],"language":"ko","published_at":"2025-10-08T08:21:36.638482+09:00","fetched_at":"2025-10-08T08:21:36.638486+09:00"}
{"id":"bdf2f984a3b2fb67","source_name":"한겨레 전체","source_url":"http://www.hani.co.kr/rss/","url":"https://www.hani.co.kr/arti/economy/consumer/1222402.html","title":"‘K-열풍’ 올라탄 커머스 기업들, 왜 일본·대만·몽골·미국 택했나","summary":"","content":"‘케이(K)-프리미엄’에 힘입어서 2020년대 들어 국내 유통·전자상거래(이커머스) 업계의 세계 시장 진출이 한층 속도를 내고 있다. 과거 국외 진출이 일부 대기업이나 전통적인 유통업체의 이야기였다면, 이제는 편의점·이커머스 플랫폼 등 다종다양한 기업이 시장을 넓히는 모습이다. 각 기업은 지리적 인접성, 소비자 구매력, 현지 인프라 등을 종합적으로 고려해 진출하고, 이에 맞춘 차별화 전략을 펼치고 있다. 어떤 기업엔 기회였던 시장이 다른 기업엔 실패를 안겨주기도 하고, 특정 기업엔 잠재력이 낮은 나라가 다른 기업엔 유망 시장이 되기도 한다. 국내 기업들이 진출한 일본·대만·중앙아시아·동남아시아 등 나라별로 진출 배경과 전략을 살펴봤다.\n한국 패션 가장 많이 참고하는 일본\n일본은 무신사·에이블리 같은 패션 버티컬 플랫폼이 일찌감치부터 진출했다. 일본 쇼핑몰 라쿠텐라쿠마의 조사에서도 다양한 연령대의 일본 여성들은 “한국 패션을 가장 (많이) 참고한다”고 답할 만큼 한국 패션에 대한 선호도가 높다. 에이블리와 무신사는 각각 2020년, 2021년 일본 시장에 진출했다. 에이블리 관계자는 “유행에 민감한 젊은 층 사이에서 한국 아이돌과 콘텐츠, 패션 트렌드가 소셜미디어를 통해 빠르게 확산됐다”며 “이에 따라 케이(K)-패션, 뷰티에 대한 관심도 자연스럽게 확대됐다”고 진출 배경을 설명했다.\n최근에는 백화점 업계까지 일본 시장에 앞다퉈 진출하는 모습이다. 신세계백화점은 지난 23일 일본 도큐그룹의 자회사 도큐 리테일 매니지먼트와 업무협약(MOU)를 맺었다. 도쿄 시부야의 대표 건물 ‘시부야109’에서 ‘신세계 하이퍼그라운드’의 팝업스토어를 다음 달 열 예정이다. 현대백화점은 지난 19일부터 쇼핑몰 파르코 시부야점에 ‘더현대 글로벌’ 정규 매장을 열었다. 5년 동안 5개 매장을 추가로 열 계획이다.\n일본은 한국과 지리적으로 가까워 물류 비용이 부담이 적고, 한국 브랜드 옷을 소비할 수 있는 구매력을 갖춘 나라다. 동남아시아는 이를 소비할 여력이 부족하고, 미국과 유럽 국가는 물류비용이 많이 들 뿐 아니라 인종에 따른 체형 차이가 장벽으로 작용한다. 무신사가 일본에 이어 중국 등 아시아국가를 먼저 공략하는 것도 이와 무관하지 않다. 무신사는 12월 중국 상하이에 매장을 열고, 5년 안에 중국 매장을 100개 이상으로 늘릴 계획이다.\n반면 지난 2021년 일본에 진출했던 쿠팡은 일본 시장에서 ‘쓴맛”을 보고 철수한 뒤 대만 공략으로 방향을 틀었다. 일본의 대면 배송 문화, 현금 소비 등 쿠팡이 일본에서 선보였던 ‘퀵 커머스’(빠른 배송)가 정착하기 어려웠다. 쿠팡은 대신 한국과 시장 환경이 유사한 대만으로 눈을 돌렸다. 대만은 높은 국내 총생산(GDP)과 정보기술(IT) 인프라를 갖췄고, 코로나19 팬데믹 이후 전자상거래 시장이 빠르게 성장했다. 게다가 인구 밀집도가 높아 물류망을 구축해 로켓배송을 하기 유리한 환경이다. 대만에 한국 모델을 그대로 도입한 쿠팡은 지난 2분기 대만 사업 매출이 직전 1분기보다 54% 증가했다.\n편의점·마트는 초기 시장 선점 위해 중앙·동남아시로\n패션·이커머스 기업에 일본과 대만이 ‘기회의 땅’이었던 것과 달리, 편의점 업계에겐 두 시장이 이미 더 이상 성장 여력이 없는 ‘레드오션’이었다. 일본은 현대적 편의점 모델을 만든 나라이고, 대만은 일본의 편의점 시스템을 받아들여 편의점 문화를 발전시킨 나라이기 때문이다. 이런 이유로 국내 편의점 업계는 아직 편의점이 발달하지 않은 데다 가까운 중앙아시아로 눈을 돌렸다. 그 가운데서도 몽골은 한국 편의점 업계가 주목할 만한 특수성을 지닌 시장이었다. 한국으로 유학을 오거나 일하러 오간 인구가 꽤 되는 등 한국과 교류가 활발한 데다, 현지 인구의 상당수는 2000년대 한류 열풍으로 한국어를 능숙하게 구사하기 때문이다.\n편의점 업계 중 가장 먼저 몽골에 진출해 시장을 선점한 곳은 비지에프(BGF)리테일이 운영하는 편의점 씨유(CU)다. 씨유는 지난 2018년 몽골에 첫 매장을 낸 뒤 올해까지 500호을 돌파했다. 지난해엔 몽골에서의 성공을 바탕으로 카자흐스탄에 1호점을 내는 등 인접 국가로 진출 범위를 넓혀나가고 있다. 비지에프(BGF) 리테일 관계자는 “편의점의 자체 브랜드(PB)상품 가운데 90% 이상은 국내 중소기업이 생산하고 있다”며 “편의점이라는 소비 채널이 다른 나라에 진출함으로써 우리나라의 제조업 상품도 함께 수출된다”고 설명했다.\n마트업계의 동남아시아 진출도 같은 맥락이다. 여전히 재래시장이 중심이라 대형 유통망이 본격적으로 자리 잡지 못했기에 초기 시장을 선점하겠다는 전략이다. 이마트는 지난해 12월 처음으로 노브랜드 1호점을 낸 뒤 최근까지 3호점으로 확대하는 등 최근 몇 년 사이 필리핀과 라오스 진출에 속도를 내고 있다. 한국에선 ‘가성비’로 통하는 노브랜드 제품은 현지에선 중산층 이상이 소비할 수 있는 중가 이상의 제품으로 받아들여진다. 이마트 관계자는 “한국의 프리미엄 상품을 이들 나라에서 판매하게 되면 일부 부유층만 살 수 있겠지만, 노브랜드의 자체 브랜드 상품은 중산층 이상이 구매 가능한 가격대라 시장성이 있다”고 말했다. 또 노브랜드는 대형마트처럼 다른 제조사의 제품을 모아 판매하는 방식이 아니라, 자체 브랜드 상품 중심이기 때문에 상품 개발과 수출을 주도할 수 있다는 점도 장점으로 꼽힌다.\n한인 사회 중심으로 신선식품 수요 확인된 미국\n대다수 유통업체들이 아시아 시장에 집중하는 가운데, 아예 대륙을 건너 미국 시장을 택한 곳도 있다. 신선식품 전문 배송기업인 컬리는 지난 8월부터 미국 역직구 서비스를 시작했다. 컬리는 지난해 에이치(H)마트 등 미국 내 한인 마트에 비투비(B2B·기업 간 거래) 방식으로 한국 간편식을 공급했다. 그 결과 뚜렷한 시장 수요가 확인되자 물류비용을 고려하더라도 충분히 승산이 있는 시장이라고 봤다. 컬리 관계자는 “미국은 전 세계 가장 큰 소비 시장인 데다, 신선식품을 빨리 배송할 수 있는 전국 단위 배송망이 잘 갖춰져 있는 나라”라고 말했다.\n나라마다 소비자 특성과 환경이 다 다르지만, 한국 기업들은 공통적으로 한국 콘텐츠와 상품의 인기를 앞세워 각 시장에 맞춘 진출을 시도하고 있다. 향후에도 국가별 특성을 반영한 전략, 현지 경쟁력 확보가 관건이 될 것으로 보인다.\n서혜미 기자 ham@hani.co.kr","category":"general","tags":[],"language":"ko","published_at":"2025-10-08T08:21:36.638456+09:00","fetched_at":"2025-10-08T08:21:36.638460+09:00"}
{"id":"b70ca4368fc0c0b3","source_name":"한겨레 전체","source_url":"http://www.hani.co.kr/rss/","url":"https://www.hani.co.kr/arti/international/america/1222403.html","title":"푸틴 경고에도…트럼프 “우크라에 토마호크 지원, 어느 정도 결정”","summary":"","content":"도널드 트럼프 미국 대통령이 미국산 토마호크 미사일을 우크라이나에 지원할 것인지를 두고 “어느 정도 결정은 했다”면서도 전쟁을 확전할 생각은 없다고 밝혔다.\n트럼프 대통령은 6일(현지시각) 백악관에서 기자들이 우크라이나에 토마호크 미사일을 지원할 것인지 묻자 “어느 정도 결정은 했다”며 지원 가능성을 완전히 배제하진 않았다. 그러나 그는 “그들(우크라이나)이 그 미사일로 무엇을 하는지, 어디로 보낼 것인지 확인하고 싶다. 이 전쟁을 확전할 생각은 없다”고 덧붙였다.\n전날(5일) 블라미디르 푸틴 러시아 대통령은 우크라이나에 토마호크 미사일을 지원해선 안된다며 미국을 향해 ‘확전’ 경고를 거듭 날렸다. 이날 러시아국영방송 파벨 자루빈 기자가 공개한 영상에서 푸틴 대통령은 “우크라이나에 토마호크 미사일을 보낸다면 러시아와 미국 간의 관계를 망칠 것이다. 적어도 양국 관계에서 나타나고 있는 긍정적인 추세를 망칠 것”이라고 말했다. 그는 지난 2일에도 “토마호크는 강력한 무기다. (토마호크 미사일을 우크라이나에 지원하면) 러시아와 미국 관계에 질적으로 새로운 차원의 긴장을 초래할 것”이라고 경고한 바 있다. 미·러간 직접 대립으로 이어질 것이라는 경고다.\n앞서 우크라이나의 볼로디미르 젤렌스키 대통령은 미국이 토마호크 미사일을 유럽의 북대서양조약기구(NATO) 회원국에 판매해 줄 것을 요청했다. 그러면 유럽 쪽에서 우크라이나로 이전하는 방안이다. 우크라이나가 토마호크 미사일을 갖게 될 경우 러시아 모스크바까지 직접 사정권에 들어가게 돼, 전쟁을 끝내는 데 미온적인 푸틴 대통령을 협상 테이블로 끌어낼 수 있는 압박 수단이 될 것으로 보인다.\n젤렌스키 대통령은 미국 매체 악시오스와의 인터뷰에서 푸틴 대통령을 협상 테이블로 이끌 추가 무기 도입이 필요하다며 “그 자체만으로도 러시아에겐 강력한 압박이 될 것”이라고 말했다. 다만 트럼프 행정부 관리들은 아직 결정을 내리지 못했으며, 토마호크 미사일이 나토 동맹국을 통해 우크라이나에 이전되었을 때 미국이 미사일 사용을 통제할 수 있을 지 우려하고 있다고 악시오스는 6일 보도했다.\n정유경 기자 edge@hani.co.kr","category":"general","tags":[],"language":"ko","published_at":"2025-10-08T08:21:36.638430+09:00","fetched_at":"2025-10-08T08:21:36.638434+09:00"}
{"id":"014a5a92d1ebcb28","source_name":"한겨레 전체","source_url":"http://www.hani.co.kr/rss/","url":"https://www.hani.co.kr/arti/international/international_general/1222404.html","title":"이스라엘-하마스, 간접 협상… 트럼프 “곧 합의 나올 것 확신”","summary":"","content":"이스라엘과 팔레스타인 무장정파 하마스가 6일(현지시각) 이집트에서 인질 석방과 휴전을 위한 간접 협상에 돌입한 가운데, 도널드 트럼프 미국 대통령은 “곧 합의가 나올 것으로 확신한다”고 밝혔다.\n트럼프 대통령은 6일(현지시각) 백악관에서 열린 행정명령 서명식에서 “굉장한 진전이 이뤄지고 있다”며 이렇게 밝혔다. 그는 “하마스가 매우 중요한 문제에 동의했다”며 베냐민 네타냐후 이스라엘 총리도 이 협상에 대해 “매우 긍정적”이라고 강조했다. 또 “우리는 심지어 이란으로부터도 평화협상이 이뤄지기를 바란다는 신호를 받았다”고 덧붙였다.\n이스라엘과 하마스 대표단은 이집트 휴양 도시 샤름 엘 셰이크에서 트럼프 대통령이 20개 항으로 제시한 가자지구 평화 구상을 놓고 이집트, 카타르, 미국의 중재로 간접 협상을 벌이고 있다.\n트럼프 대통령의 평화 구상에는 이스라엘과 하마스가 합의하면 양쪽이 각각 인질과 구금자 등을 석방하면서 종전 절차를 시작해 최종적으로 민간 정부를 수립하는 내용 등이 담겼다.\n그러나 트럼프 대통령의 기대대로 협상이 타결될지는 불투명하다. 하마스는 가자 통치에서 배제되고 무장을 해제해야 하는데, 그동안 하마스는 이스라엘의 점령이 완전히 끝나고 팔레스타인 국가가 건설되지 않는 한 무장 해제를 하지 않을 것이라는 입장을 고수해왔다.\n안토니우 구테흐스 유엔 사무총장은 성명을 통해 트럼프 대통령의 평화구상이 “이 비극적인 분쟁을 종식할 절호의 기회”라며 이스라엘과 하마스 양쪽에 합의를 촉구했다.\n한편 미국은 지난 2023년 10월 가자전쟁 발발 이래 이스라엘에 최소한 217억 달러(약 30조6274원)의 군사지원을 제공한 것으로 나타났다고 브라운대 왓슨 국제공공문제 대학원이 7일 ‘전쟁 비용 프로젝트’ 보고서를 통해 밝혔다.\n안영춘 기자 jona@hani.co.kr","category":"general","tags":[],"language":"ko","published_at":"2025-10-08T08:21:36.638404+09:00","fetched_at":"2025-10-08T08:21:36.638408+09:00"}
{"id":"ec38d0e7937c3454","source_name":"한겨레 전체","source_url":"http://www.hani.co.kr/rss/","url":"https://www.hani.co.kr/arti/society/society_general/1222405.html","title":"프로야구 삼성-NC ‘와일드카드’ 결정전 2차전도 매진","summary":"","content":"2025년 가을 야구의 시작, 와일드카드 결정전(WC)이 1차전에 이어 2차전도 매진돼 프로야구 흥행을 이어가고 있다.\n프로야구 엔시(NC) 다이노스와 삼성 라이온즈가 맞붙는 와일드카드 결정 2차전이 7일 오후 대구 삼성라이온즈파크에서 꽉 찬 관중의 응원 속에 진행되고 있다. 한국야구위원회(KBO)는 “와일드카드 결정 2차전에 2만3680명의 만원 관중이 입장했다”며 “2023년 한국시리즈 1차전부터 포스트시즌 23경기 연속 매진 행진을 이어갔다. 와일드카드 결정전은 2024년 1차전부터 4경기 연속 매진”이라고 밝혔다. 관중석의 양 팀 팬들은 비가 오는 와중에도 열띤 응원을 펼치고 있다.\n운명의 날을 앞두고 양 팀 감독은 올 시즌 소회와 함께 ‘마지막 결전’을 다짐했다. ‘형님 리더십’으로 NC의 정규·포스트 시즌 통합 10연승을 이끈 이호준(49) 감독은 이날 오전 취재진이 주전 선수들의 부상을 언급하자 “선수들에게 열심히 하란 말을 못 하겠다. 너무 힘들게 왔고, 선수들이 찡하다”며 눈시울을 붉혔다.\n이어 이 감독은 “선수들이 팀만 생각한다. 내년에도 이런 분위기가 이어진다면 무섭고 강한 팀이 될 것”이라며 “골절된 손으로 홈런을 친 김형준, 허벅지 통증을 안고 뛰는 박건우, 허리 통증에도 출전한다는 박민우를 보며 선수들이 얼마나 참고 여기까지 왔는지…. 정말 고맙다”고 말했다.\nNC는 정규시즌 막판 9연승을 거두며 극적으로 포스트시즌 막차에 올라탔다. 전날 열린 와일드 카드 결정 1차전에서는 5회초 포수 김형준의 솔로 홈런에 힘 입어 NC가 4대 1로 승리했다 . 5회말 수비 때 교체된 김형준은 경기 뒤 ‘손목뼈 골절 ’ 진단을 받아 남은 포스트시즌 출전이 불가능해진 상태다. 이날 경기 선발 투수는 NC는 로건 앨런, 삼성은 원태인이다.\n박진만 감독도 이날 오전 기자들을 만나 “오늘 경기를 마지막이라고 생각하고 마운드를 운영할 계획”이라며 “선발 원태인의 컨디션에 따라 투수를 빨리 교체할 수도 있다”고 말했다. 그러면서 박 감독은 “상대 팀 선발 포수가 누구냐에 따라 작전을 적극적으로 펼칠 수도 있다. 선수들에게도 그렇게 이야기했다”고 덧붙였다.\n최예린 기자 floye@hani.co.kr","category":"sports","tags":[],"language":"ko","published_at":"2025-10-08T08:21:36.638376+09:00","fetched_at":"2025-10-08T08:21:36.638381+09:00"}
{"id":"eac64a8e3370bce2","source_name":"한겨레 전체","source_url":"http://www.hani.co.kr/rss/","url":"https://www.hani.co.kr/arti/international/asiapacific/1222406.html","title":"대만 총통 “트럼프, 중국의 대만 침공 포기시키면 노벨평화상감”","summary":"","content":"라이칭더 대만 총통이 “만약 도널드 트럼프 미국 대통령이 대만을 침공하지 않도록 중국을 설득한다면 노벨 평화상을 받을 자격이 있다”고 말했다.\n로이터통신은 7일 라이 총통이 미국의 라디오 쇼 ‘클레이 트래비스와 벅 섹스턴 쇼’에 출연해 지난 8월 트럼프 대통령이 ‘시진핑 중국국가주석이 내 임기중엔 대만을 침공하지 않을 것이라고 말했다’고 언급했던 점을 거론하며 “우리는 트럼프 대통령의 지속적 지지를 기대한다. 트럼프 대통령이 시 주석에게 대만에 대한 군사적 침략을 영구적으로 포기하도록 설득한다면, 트럼프 대통령은 의심할 여지 없이 노벨 평화상 수상자가 될 것”이라고 말했다.\n트럼프 대통령은 자신이 노벨 평화상을 받을 자격이 있다고 지속적으로 주장해왔다. 올해 노벨 평화상 수상자는 오는 10일 노르웨이에서 발표될 예정이다.\n라이 총통은 트럼프 대통령과 만날 경우 어떤 조언을 할 것인지 묻자 중국이 대만해협에서 대규모 군사훈련을 계속하고 군사력을 확대하는 현실에 주목하라고 권고하겠다고 답했다. 그는 “만약 트럼프 대통령을 직접 만나 현재의 양안 상황에 대해 이야기할 기회가 있다면, 시진핑 주석이 대만 해협 뿐 아니라 남중국해와 동중국해에서 중국의 군사 배치를 확대하고 있다는 사실을 주목해 주시기를 제안하고 싶다”며 중국이 군사 훈련을 인도-태평양 지역으로 확대하고 있다는 점을 지적했다.\n대만 대통령실이 공개한 라이 총통 발언록에 따르면 라이 총통은 “중국 항공모함은 제1도련선(일본 오키나와-대만-필리핀-말라카 해협을 잇는 가상의 선으로, 중국이 대미방어선으로 설정한 개념)과 제2도련선(서태평양의 오가사와라 제도에서 괌·사이판·파푸아뉴기니를 잇는 선)을 넘어 이동하고 있으며, 북방 함대는 일본 주변을 일주일 동안 항해하기도 했다”고 말했다.\n라이 총통은 중국의 군사 활동이 단순히 대만만의 문제가 아니라고 경고했다. 그는 “일단 중국이 대만을 병합하면 국제 사회에서 미국과 어깨를 겨룰 만한 힘을 얻게 되며, 이는 규칙에 기반한 국제 질서를 훼손할 것”이라며 “궁극적으로 이는 미국 본토의 이익에도 영향을 미칠 것이다. 따라서 트럼프 대통령이 인도-태평양 지역의 평화와 안정을 계속 지켜주길 바란다”고 말했다.\n한편 대만은 중국의 무력 침공 가능성에 대비해 2030년까지 국내총생산(GDP)의 5%를 국방비로 사용한다는 목표를 세우고 있다.\n정유경 기자 edge@hani.co.kr","category":"general","tags":[],"language":"ko","published_at":"2025-10-08T08:21:36.638334+09:00","fetched_at":"2025-10-08T08:21:36.638338+09:00"}
{"id":"4d255e6423a76d04","source_name":"한겨레 전체","source_url":"http://www.hani.co.kr/rss/","url":"https://www.hani.co.kr/arti/economy/economy_general/1222407.html","title":"‘연준 점령작전’ 막바지…‘트럼프 사단’ 이사회 장악 초읽기","summary":"","content":"“빌드업은 끝났다.”\n도널드 트럼프 미국 대통령의 ‘연준 점령작전’이 막바지에 이르고 있다. 중앙은행인 연방준비제도(FRB·연준) 이사회에서 머잖아 친트럼프 사단이 수적 우위를 점할 가능성이 높아지고 있다. 내년 5월 임기가 끝나는 제롬 파월 현 연준 의장 후임에는 트럼프 최측근 인사가 유력하게 거론되고 있다. 트럼프가 사상 초유의 연준 이사 해임 카드까지 꺼내들며 연준 장악력을 높이려는 이유는 뭘까?\n최근 월가에서는 미 재무부와 백악관이 차기 연준 의장 선임을 위한 후보군 인터뷰를 진행중이라는 소식이 화제다. 후보 인터뷰는 2주 안에 마무리될 예정이며 차기 의장을 조기에 지명할 가능성이 높다는 관측이 뒤따른다.\n차기 연준 의장의 후보군은 크리스토퍼 월러(현 연준 이사)와 케빈 해싯(백악관 국가경제위원장), 케빈 워시(전 연준 이사) 3명으로 압축됐다. 해싯은 트럼프의 최측근이고, 나머지 둘은 뚜렷한 비둘기파다. 최근 파이낸셜타임즈가 이코노미스트 44명을 대상으로 설문조사한 결과는 흥미롭다. 차기 연준 의장 선호도는 월러 이사가 압도적(82%)으로 높았지만, 지명 가능성은 충성파인 해싯(39%)이 더 높게 나왔다. 베팅 시장에서는 월러가 근소하게 앞서고 있다. 누구든 ‘친트럼프 비둘기파’가 의장을 맡게된다.\n트럼프는 얼마전까지 통화완화(금리인하)에 신중한 파월 의장의 해임 카드를 흔들었다. 그러나 위헌·위법 논란과 함께 중앙은행 독립성을 훼손할 수 있다는 시장의 우려가 커지자 방향을 선회하는 분위기다. 무리한 해임 카드 대신에 연준 이사회에서 수적 우위를 차지하는 전략이다. 동시에 차기 의장을 조기에 지명해 파월의 실질적인 영향력을 거세하겠다는 속셈이다.\n7명으로 구성된 연준 이사회에서 수적 우위를 확보하기 위한 트럼프의 빌드업은 마무리 단계다. 트럼프는 지난 8월 민주당 지지자인 아드리아나 쿠글러 이사가 자진 사임한 자리에 곧장 스티븐 마이런 경제자문위원회(CEA) 위원장을 지명했다. 마이런은 트럼프의 경제 교사이자 책사로 불리는 인물이다. 트럼프 집권 1기 때 지명한 미셸 보우먼과 월러 이사에 이어 마이런이 가세하면서 친트럼프 이사가 3명으로 늘었다.\n보우먼과 월러는 지난 7월부터 선제적인 금리 인하를 공공연히 지지했고, 마이런은 지난 9월 처음 참석한 연방공개시장위원회(FOMC)에서 ‘빅컷(0.5% 이상 금리인하)을 주장했다. 모두 물가보다는 성장(고용)에 무게를 두는 비둘기파다.\n사상 초유의 이사 해임도 단행했다. 지난 8월 말 리사 쿡 이사가 과거 주택담보대출 사기를 저질렀다는 의혹을 제기하며 전격적으로 그에게 해임을 통보했다. 쿡 이사는 소송으로 반발해 1·2심에서 이사 자격을 유지할 수 있다는 판결을 받았지만, 트럼프는 지난달 18일 해임을 허용해 달라고 연방대법원에 요청했다. 만약, 보수 우위의 연방대법원에서 트럼프의 손을 들어주면 연준 이사회에서 다수(4명)를 확보할 수 있게 된다. 파월 의장을 굳이 임기 내에 쫓아내지 않더라도 실질적으로 트럼프 사단이 연준을 장악하게 되는 셈이다.\n연준에서 수적 우위를 차지하는 게 왜 중요할까? 친트럼프 인사들이 다수가 되면 트럼프는 지역 연방은행 총재 지명까지 간접적인 영향력을 행사할 수 있게 된다. 지역 연은 총재는 이사회가 추천하고 연준이 승인하는 구조이기 때문이다. 연준은 5년에 한 번 지역 연은 총재를 재심사하는데, 내년 2월이 바로 정기 재심사 시기다.\n트럼프기 연준을 장악해 얻으려는 건 금리 인하에 그치지 않는다. 연준은 대차대조표 정책을 통해 시중 유동성 조절하는 양적완화(양적긴축)를 중단 또는 재개할 수 있다. 금융권의 자본·대출 규제 역시 연준의 권한이다. 은행들이 중앙은행에 예치하는 지불준비금 이자(IORB)를 낮춰주는 방법으로도 유동성을 크게 늘릴 수 있다. 또한 연준은 특정 산업·지역을 지원하는 특별대출 프로그램도 가동할 수 있다. 트럼프 지지도가 높은 러스트 벨트나 농업 도시를 지원해 선거에 유리한 환경을 만들 수도 있다는 얘기다.\n블룸버그는 “시장의 우려는 역사적으로 중앙은행이 정치로부터 독립될 때 성장과 고용의 희생 없이 낮은 물가 상승률과 금융 안정을 달성했다는 오랜 경험에 근거한다”며 “쿡 이사의 해임 소송에 대한 연방대법원의 판단은 향후 연준 독립성을 유지하는 법과 제도가 유지될지를 가르는 분기점이 될 것”이라고 논평했다.\n김회승 기자 honesty@hani.co.kr","category":"society","tags":[],"language":"ko","published_at":"2025-10-08T08:21:36.638311+09:00","fetched_at":"2025-10-08T08:21:36.638315+09:00"}
{"id":"9f055c31685cd256","source_name":"한겨레 전체","source_url":"http://www.hani.co.kr/rss/","url":"https://www.hani.co.kr/arti/society/society_general/1222408.html","title":"몸이 멈추라고 하면 멈추라","summary":"","content":"나이 들수록 기본적인 신진대사가 중요하다.\n신진대사(新陳代謝)란 ‘몸 밖에서 섭취한 물질을 생명 활동에 쓰고 남은 물질을 다시 밖으로 내보내는 작용’을 말한다. 간단히 말해, 잘 먹고 잘 내보내야 한다는 뜻이다. 들어오는 물질에 비해 빠져나가는 에너지의 양이 적으면 노폐물이 쌓인다. 젊을 때는 이 대사 과정이 얼마나 중요한지를 깨닫지 못한다. 몸에 찌꺼기가 쌓여도 크게 문제가 되지 않기 때문이다. 하지만 나이를 먹을수록 장기의 활력이 떨어지면서 몸 안에 쌓인 독소를 밖으로 배출하는 기능이 어려워진다. 신체를 움직이는 각종 기관이 노화하면서 나타나는 현상이다. 배에 가스가 차 민망한 장면도 자주 연출된다. ‘들고 남’의 순환 체계에 비상이 걸린 것이다.\n‘나쁜 것’을 포기하지 않은 대가\n체력도 미끄럼틀처럼 추락한다. 조금만 무리해도 후유증이 오래 이어진다. 쉽게 피로해지고 스트레스를 이겨내는 저항력이 감퇴하면서 작은 압박에도 흔들리는 모습이 나타난다. 피부는 탄력을 잃어가고 불면증으로 고생하는 이들도 부지기수다. 건망증과 기억력 감퇴도 점점 심해진다. 안경이 없으면 사물을 분간하기 힘든데, 안경을 어디에 두었는지 몰라 집안 곳곳을 뒤지는 소동이 벌어진다. 마음에 빗장이 걸린 것처럼, 뭔가를 하려고 해도 쉬이 몸이 따라주지 않는다. 몸과 마음이 따로 놀고, 마음이 가는 길을 몸이 막아선다. 마음이 몸에 걸려 넘어지면, 즉 몸이 마음을 못 따라가면 사고가 일어난다. 노인이 운전하는 차량 추돌사고의 9할은 순발력 탓이다. 선을 따라 반듯하게 주차한 것 같은데, 내려서 보면 삐뚤어진 경우가 허다하다. 공간지각 능력이 떨어지고 있다는 뜻이다.\n인간은 누구나 늙는다. 노화(老化)는 자연현상이다. 인류는 아직 노화의 비밀을 풀지 못했고 따라서 이 현상을 막을 방법은 없다. 늙어감을 순리(順理)로 받아들이고 살아야 한다. 그렇다고 의기소침할 필요는 없다. 노화를 막을 수는 없지만, 늦출 수는 있다. 몸을 알고 소중히 대하면 된다. 몸의 소리를 잘 듣고, 몸의 길을 따라가는 것이다. 몸의 소리란 이상이 생겼을 때 몸이 알리는 경고음을 말한다. 통증을 느낀다는 건 몸이 살아있다는 증거다. 몸의 길이란, 유기체가 생명 활동을 유지하는 운영체계를 말한다. 정상 상태 즉 항상성(homeostasis)을 유지하려면 몸의 소리에 귀를 기울여야 한다. 몸이 멈추라고 하면 멈추고, 놓으라고 하면 놓아야 한다. 이 신호를 무시하고 달리면 화근을 당하기 쉽다.\n인간이 평생 소화할 수 있는 알코올과 니코틴의 총량은 정해져 있다. 임계치를 넘어서면 병이 찾아온다. 젊을 때 몸을 함부로 굴린 사람은 나이 들어 어려움을 겪게 되어 있다. 나중에 써야 할 자원을 미리 당겨쓴 대가를 치르는 셈이다. 몸은 정직하다. 아끼고 사랑하면 건강을 선물하지만, 버리고 방치하면 질병의 늪에 빠뜨린다. 건강을 유지하는 비법은 나쁜 것을 멀리하고 좋은 걸 취하는 것이다. 어린아이도 알만한 이 자명한 해법이 지켜지지 않는 이유는 뭘까. 몸에 좋은 건 쓰고, 나쁜 건 달기 때문일 것이다. 이 유혹을 이기지 못하고 사람들은 ‘나쁜’ 걸 포기하는 대신, ‘덜 나쁘다고 생각하는’ 걸 선택한다. 담배는 끊고 술은 마시는 식이다. 하지만 술과 담배는 석면, 카드뮴과 똑같이 1급 발암물질이다.\n정기 검진과 가족력을 살피라\n건강을 유지하려면 공부(工夫)가 필요하다. 관심을 가지면 몰랐던 사실을 알게 되고, 알면 주의력이 생긴다. 언론에 노출되는 전문의의 소견은 대부분 일반론의 범주를 벗어나지 않는다. 대체로 그러하다는 것이지 모두가 그렇다는 건 아니다. 중요한 건 일반론이 아니라 나에게 맞는 진단과 처방이다. 인간의 몸은 같지 않다. 누군가에겐 몸을 살리는 ‘약’이 누군가에겐 치명적인 ‘독’이 될 수 있다. 건강 관리에서 가장 위험한 행동은 ‘남’이 좋다는 것을 무작정 따라가는 것이다. 인터넷에 들어가 보면 건강 관련 정보가 홍수처럼 넘쳐난다. 이 중에는 제약회사와 식품 회사가 건강을 미끼로 사람들을 현혹하는 광고도 포함되어 있다. 여기저기서 들은 정보를 짜깁기해서 내린 결론은 엉터리일 가능성이 높다. 설사 본인의 진단이 맞았다손 치더라도, 이는 요행일 뿐이다.\n아프면 몸 전문가를 찾아가면 된다. 의사는 몸이 몸을 치료할 수 있도록 길을 터주는 사람이다. 현대의학을 맹신할 필요는 없지만, 상처 난 몸을 치유하려면 좋은 의사를 만나 도움을 받아야 한다. 우리들 각자는 오랜 기간에 걸쳐 축적된 임상(臨床)실험 결과를 가지고 있다. 무엇을 취하고 버려야 하는지를, 어떤 것을 먹고 금해야 하는가를 경험을 통해 배워서 알고 있다. 이 경험치에 전문가의 소견을 더해(+) ‘해야 할 일’과 ‘하지 말아야 할 일’을 구분해 실천하면 된다. 몸의 주인으로서, 의무와 책임을 다하는 것이다. 나이 들면 병이 깃들기 마련이다. 관건은 회복력(resilience), 즉 비정상을 정상 상태로 환원할 수 있는 능력을 배양하는 것이다.\n퇴직과 정년, 은퇴의 변곡점을 지난 이들이 놓치기 쉬운 것 가운데 하나가 몸 검사다. 특별한 이상이 없더라도 전문 기관에서 정기적으로 검진을 받고 건강 상태를 추적, 관찰할 필요가 있다. 검진이 끝나면 문진(問診)을 받게 되는데, 이때 의사는 검사에서 드러난 수치를 통해 진단을 내린다. 고기를 횡(橫)으로 잘라 절단면을 보고 등급을 판정하는 식이다. 이 진단도 중요하지만, 이것만으로는 부족하다. 시계열적인 흐름 안에서, 추이를 살펴보는 것이 필요하다. 특히, 가족력(family history)이 있다면 세심한 주의가 요구된다. 부모님의 유전자와 체질, 습성을 물려받았으니 지금 내 나이에 당신들의 건강 상태가 어떠했는지를 떠올리면 도움이 될 것이다. 부모님에 대한 기억이 건강을 지키는 유산(遺産)인 셈이다.\n운동만이 살길이다\n신진대사를 원활하게 하려면 몸에 쌓인 노폐물을 밖으로 내보내야 한다. 노폐물을 배출하는 가장 효과적인 방법은 땀을 흘리는 것이다. 땀을 흘린다는 건 몸 안의 찌꺼기들이 밖으로 빠져나간다는 뜻이다. 운동만이 살길이다. 서둘러 세상을 하직하고 싶으면, 몸에 나쁜 가공식품을 습관적으로 먹고 되도록 움직이지 않으면 된다. 독소가 쌓일수록, 생명의 기운은 빠르게 소진되어 갈 것이다. 우리는 모두 조금씩 아프다. 각자도생의 세상에서 살아남기 위해 과중한 스트레스를 견디며 살았다. 지금은 몸을 함부로 굴릴 때가 아니라 아끼고 보전할 때다. 이제 마라톤의 반환점을 돌았을 뿐이다. 아직도 가야 할 길이 많이 남아 있다. 몸은 하나뿐이고, 내 몸을 지킬 수 있는 사람은 나밖에 없다.\n덧) 생애 후반부에 접어든 이들 상당수가 심리적 증후군(syndrome)을 겪습니다. 대표적인 두 증상이 불안감과 상실감입니다. 몸을 아끼고 보전하는 것만큼 마음의 소리를 듣고 돌보는 것 또한 중요합니다. 다음 회차는 ‘마음 돌봄’에 대해 알아보도록 하겠습니다.\n#문진수의 당신이 몰랐던 진짜 은퇴 이야기는?\n문진수 작가는 학원 강사, 대기업 간부, 보험 판매원, 중소기업 임원, 사회적기업 대표, 비영리 재단 활동가, 공공기관 상임이사 등 다양한 섹터를 넘나들며 살아온 특이한 이력의 소유자입니다. ‘은퇴의 정석’ ‘은퇴 절벽’을 출간했고, 정년을 앞둔 분들을 대상으로 생애 설계에 대한 강연도 하고 있습니다. 돈이 선하게 쓰이는 세상을 탐구하는 사회적금융연구원 대표이기도 합니다.\n평균 수명이 늘어나면서 인생 주기(life cycle)가 달라지고 있습니다. 정년과 은퇴, 노후에 대한 궁금증이나 고민이 있는 분은 ‘당신이 몰랐던 진짜 은퇴 이야기’의 문을 두드려 주세요. 한겨레 이메일(ggum@hani.co.kr)로 질문을 보내 채택되시면, 문진수 작가가 격주 월요일마다 생애 후반부 ‘좋은 삶’을 살아가기 위한 소담한 지혜를 나누어 드립니다. 한겨레 로그인 콘텐츠 ‘오늘의 스페셜’에서 더 많은 이야기를 만나보실 수 있습니다.\n(※네이버, 다음 등 포털뉴스 페이지에서는 하이퍼링크가 작동하지 않습니다. 주소창에 아래 링크를 복사해 붙여넣어 읽을 수 있습니다.)\n문진수 | 작가·사회적금융연구원 대표","category":"general","tags":["short_title"],"language":"ko","published_at":"2025-10-08T08:21:36.638285+09:00","fetched_at":"2025-10-08T08:21:36.638289+09:00"}
{"id":"a2a3a7f986f2ba78","source_name":"조선일보 주요뉴스","source_url":"https://www.chosun.com/arc/outboundfeeds/rss/?outputType=xml","url":"https://www.chosun.com/entertainments/broadcast/2025/10/08/YWRK6OM7KK75NIJNPYGRD6BW2I/","title":"'결혼vs 이혼' 후 첫 명절..서동주·효민→린·서인영, 따로 또 함께 '행복' 찾은★들","summary":"결혼 후 첫 명절 vs 이혼 후 첫 명절…각자의 자리에서 ‘자기 행복’ 찾아가는 스타들[OSEN=김수형 기자] 명절은 누군가에겐 설렘의 시작이고, 누군가에겐 새로운 출발의 순간이다. 올해 추석, 결혼 후 처음으로 명절을 맞은 스타들과 이혼 후 홀로 첫 명절을 보내는 스타들이 저마다의 방식으로 ‘행복’을 찾는 모습을 공개해 눈길을 끌고 있다.먼저 서동주는 결","content":null,"category":"general","tags":[],"language":"ko","published_at":"2025-10-08T08:19:00+09:00","fetched_at":"2025-10-08T08:21:39.432210+09:00"}
{"id":"8185ecbe5822d061","source_name":"조선일보 주요뉴스","source_url":"https://www.chosun.com/arc/outboundfeeds/rss/?outputType=xml","url":"https://www.chosun.com/sports/world-football/2025/10/08/6NXCUTVGYFZFCG35ZMMVU6PJZQ/","title":"\"손흥민, 완벽한 영입의 교과서...상상할 수 없는 일들이 일어났다\" BBC, 역대급 '찬사'","summary":"[OSEN=정승우 기자] \"이보다 완벽할 순 없다.\" 손흥민(33, LAFC)의 미국 무대 데뷔 두 달이 '완벽한 이적의 교과서'로 불리고 있다.영국 'BBC'는 7일(한국시간) \"손흥민의 LAFC행은 최근 몇 년 사이 가장 완벽한 이적 중 하나다. 선수와 구단 모두에게 최적의 타이밍이었다\"라고 극찬했다.손흥민은 메이저리그사커(MLS) 진출 이후 단 9경기","content":null,"category":"general","tags":[],"language":"ko","published_at":"2025-10-08T08:16:00+09:00","fetched_at":"2025-10-08T08:21:39.432497+09:00"}
{"id":"5064f7fcddff87d8","source_name":"조선일보 주요뉴스","source_url":"https://www.chosun.com/arc/outboundfeeds/rss/?outputType=xml","url":"https://www.chosun.com/entertainments/broadcast/2025/10/08/4FGUSUOYQRDNPZG4QYCXRJUMTA/","title":"사기혐의 피소→56억 피해·건강악화..조영구, 악재 연속에도 \"버틸 것\"[핫피플]","summary":"악재 연속 조영구, 56억 손실·건강 악화에도 “그래도 버텨야죠”[OSEN=김수형 기자] 방송인 조영구가 연이은 악재 속에서도 담담히 근황을 전하며 안타까움을 자아냈다.1994년 SBS 공채 1기로 데뷔한 조영구는 한때 ‘한밤의 TV연예’의 대표 리포터로 활약하며 ‘현장 리포터의 교과서’로 불렸다. 재치 있는 입담과 진정성 있는 태도로 사랑받았고, 이후 가","content":null,"category":"culture","tags":[],"language":"ko","published_at":"2025-10-08T08:15:00+09:00","fetched_at":"2025-10-08T08:21:39.432732+09:00"}
{"id":"3ef7f26857fc5e2b","source_name":"조선일보 주요뉴스","source_url":"https://www.chosun.com/arc/outboundfeeds/rss/?outputType=xml","url":"https://www.chosun.com/entertainments/broadcast/2025/10/08/FPG5LHBMEM3KOCT7L4SQLRRCU4/","title":"'11살 연하 썸♥' 윤은혜, 김종국 결혼에 자극 받았나 \"3년 안에 결혼\"(핸썸즈)","summary":"[OSEN=박소영 기자] 과거 예능 커플 김종국의 결혼에 자극 받은 걸까. tvN '핸썸가이즈'에서 신승호와 윤은혜의 핑크빛 썸에 불이 붙는다.tvN ‘핸썸가이즈’(연출 류호진, 윤인회, 이승환/이하 ‘핸썸즈’)는 부족함 없던 다섯 남자들이 느닷없이 ‘부족해진다’. 이 난관을 헤쳐 가는 다섯 남","content":null,"category":"general","tags":[],"language":"ko","published_at":"2025-10-08T08:10:00+09:00","fetched_at":"2025-10-08T08:21:39.433062+09:00"}
{"id":"347f28ea74f2e780","source_name":"조선일보 주요뉴스","source_url":"https://www.chosun.com/arc/outboundfeeds/rss/?outputType=xml","url":"https://www.chosun.com/entertainments/movie/2025/10/08/HESPPVGWGFXDW6EGAWQJ4HWTJ4/","title":"박찬욱 감독X김태리 재회, '어쩔수가없다' 마스터스 토크 뜬다 [공식]","summary":"[OSEN=연휘선 기자] 영화 '어쩔수가없다'의 박찬욱 감독이 배우 김태리와 재회한다. 오늘(8일) 오후 5시 유튜브 콘텐츠 '마스터스 토크'를 통해 영화 '어쩔수가없다'(감독 박찬욱, 제공/배급 CJ ENM, 제작 모호필름/CJ ENM 스튜디오스)의 박찬욱 감독과 김태리가 함께 한다. '어쩔수가없다'는 '다 이루었다'고 느낄 만큼 삶이 만족스러웠던 회사원","content":null,"category":"culture","tags":[],"language":"ko","published_at":"2025-10-08T08:09:00+09:00","fetched_at":"2025-10-08T08:21:39.433184+09:00"}
{"id":"9b88189776660a56","source_name":"조선일보 주요뉴스","source_url":"https://www.chosun.com/arc/outboundfeeds/rss/?outputType=xml","url":"https://www.chosun.com/sports/world-football/2025/10/08/CLBQOPNM7XP5SVH5ZJLSGFLR3M/","title":"해리 케인 '오피셜' 공식발표...\"흥민이형 난 아직 미국 못 가\" 손케 듀오 다시는 못 볼 위기→\"선수 경력 막판에나 가능할 것\"","summary":"[스포츠조선 이현석 기자]해리 케인이 미래 행보에 대해 이야기하면서도 당장의 미국 메이저리그사커(MLS) 이적 가능성은 일축했다. 영국의 미러는 7일(한국시각) '케인이 잉글랜드 프리미어리그(EPL) 복귀에 대한 심경을 밝혔다'라고 보도했다. 미러는 '케인은 EPL 복귀를 사실상 배제했다. 그는 바이에른 뮌헨과의 재계약을 체결할 준비가 됐다고 밝혔다. 또한","content":null,"category":"sports","tags":[],"language":"ko","published_at":"2025-10-08T08:03:26+09:00","fetched_at":"2025-10-08T08:21:39.433412+09:00"}
{"id":"4ca4957de00df073","source_name":"연합뉴스 경제","source_url":"https://www.yna.co.kr/rss/economy.xml","url":"https://www.yna.co.kr/view/AKR20251002075800030","title":"전통주, 세계인 입맛 잡을까…APEC 정상회의서도 선봬","summary":"(서울=연합뉴스) 신선미 기자 = MZ세대(1980년대 초∼2000년대 초 출생자)와 기념품을 찾는 외국인을 중심으로 전통주 소비가 늘고 있다.","content":"MZ세대·외국인 수요 늘어…유통업계, 마케팅 강화\n정부도 전통주 산업 지원…주류 품평회 열고 양조장 육성\n(서울=연합뉴스) 신선미 기자 = MZ세대(1980년대 초∼2000년대 초 출생자)와 기념품을 찾는 외국인을 중심으로 전통주 소비가 늘고 있다.\n유통업계는 전통주로 눈을 돌리는 소비자를 겨냥해 마케팅을 확대하고 있다. 이런 움직임에 맞춰 정부도 전통주 산업에 대한 지원을 강화하기로 했다.\n특히 세계인의 관심이 집중되는 아시아태평양경제협력체(APEC) 정상회의에서도 전통주를 선보일 것으로 전망되면서, 전통주의 수출 기대감도 높아질지 주목된다.\n◇ 유통업계서 전통주 판촉행사 봇물…유명인과 협업 이어가\n8일 유통업계에 따르면 유행에 민감한 편의점들은 다양한 맛의 전통주와 전통주를 활용한 주류를 선보이는 한편 유명인을 앞세워 마케팅을 강화하고 있다.\nGS25는 에드워드 리(이균) 셰프와 협업한 '이균 말차막걸리'를 우리동네GS앱에서 예약 판매한 데 이어 이달 중 매장에서도 선보이기로 했다.\nCU는 하이볼 같은 믹솔로지(Mixology) 트렌드 확산을 고려해 정지선 셰프와 고량주를 섞은 막걸리 '고량탁'을 출시했다.\n세븐일레븐은 전통주 전문 기업 '우리술컴퍼니', 가수 장민호와 손잡고 복분자 증류주 '호소주'를 내놨다.\n마트와 백화점 등 유통업체들도 '우리술 알리기'에 적극적으로 나섰다.\n롯데마트는 오는 13일까지 10개 점포에 전통주 전용 매대를 마련하고 소규모 전통주 제조업체를 소개하는 '우리술담다' 판촉 행사를 한다.\nGS더프레시는 전통주 전문 브랜드 '압구정막걸리'와 가수 김재중이 협업한 '류' 막걸리를 매장에서 판매했다.\n롯데백화점은 올해 추석 선물로 '사락 골드'와 가수 성시경이 개발에 참여한 막걸리 '경탁주' 등을 선보였다.\n유통업계 관계자는 \"새로우면서도 마시기 편한 주류나 스토리를 담은 상품을 찾는 국내 소비자가 늘면서 전통주 판매가 늘었고, 한류 확산으로 외국인들의 관심도 높아졌다\"며 \"업계에서는 성장 잠재력이 크다고 보고, 전통주 출시를 확대하고 있다\"고 말했다.\n◇ 정부, 전통주 산업 예산 증액…'APEC 건배주'도 눈길\n정부도 전통주 육성에 적극적인 의지를 보이고 있다.\n송미령 농림축산식품부 장관은 앞선 기자간담회에서 \"전통주 시장을 크게 본다\"고 강조했고, 지난 2월 충북 청주의 한 전통주 제조업체를 직접 찾아 시설을 살피고 업계의 애로를 듣기도 했다.\n농식품부가 한국술산업 육성 사업을 통해 우수 전통주를 발굴하는 '대한민국 우리술 품평회'를 매년 개최하고 유통업계가 판촉 행사를 지원해왔다.\n농식품부는 또 이 사업을 통해 지역의 특색있는 양조장을 관광·체험 공간(찾아가는 양조장)으로 육성하고 있다.\n경북 문경의 지역 특산물인 오미자로 증류주 '고운달' 등을 생산하는 오미나라 양조장의 경우도 '찾아가는 양조장'으로 선정돼 관광객에게 시음과 기념주 만들기 체험 등을 선보이고 있다.\n올해 한국술산업 육성 사업 예산은 31억원이다.\n특히 내년 정부 예산안에는 세계 각국에 전통주를 알리기 위한 예산으로 10억원이 새로 배정됐다.\n유통업계는 이달 말부터 열리는 APEC 정상회의가 전통주를 세계인들에게 알리는 자리가 될 것으로 보고 있다.\n농식품부는 지난달 19일 'APEC 정상회의 건배주 콘테스트'를 열어 APEC 회원경제 대표가 선정한 우리술을 APEC 정상회의 준비기획단에 건배주로 추천했다.\n기획단은 콘테스트 추천품을 포함해 여러 후보 중에서 최종 건배주를 선정할 예정이다.\n앞서 농식품부는 지난 8월 열린 APEC 식량안보 장관회의에서 만찬장 건배주로 전통주인 '천비향 약주 15도'를 선보인 데 이어 '가무치소주 25도'로 전통주 칵테일을 제공해 각국 농업 장관들로부터 큰 호응을 받았다.\nsun@yna.co.kr\n제보는 카카오톡 okjebo\n<저작권자(c) 연합뉴스,\n무단 전재-재배포, AI 학습 및 활용 금지>\n2025/10/08 08:01 송고\n2025년10월08일 08시01분 송고","category":"general","tags":[],"language":"ko","published_at":"2025-10-08T08:01:00+09:00","fetched_at":"2025-10-08T08:21:35.133572+09:00"}
{"id":"ba6a376d2e31361b","source_name":"연합뉴스 정치","source_url":"https://www.yna.co.kr/rss/politics.xml","url":"https://www.yna.co.kr/view/AKR20251003041600001","title":"페북·인스타 '불법식약품 광고' 증가…시정요구 3년새 6배↑","summary":"(서울=연합뉴스) 최평천 기자 = 방송미디어통신심의위원회가 불법 식의약품 정보 게재로 페이스북·인스타그램의 모회사인 메타 플랫폼에 시정을 요구한...","content":"방심위, 메타 플랫폼 측에 시정요구…2021년 337건→2024년 2천239건 국힘 박충권 \"국내 플랫폼보다 느슨한 심의 기준…정부 감독 강화 필요\"\n이미지 확대\n국회 본회의 필리버스터 계속\n(서울=연합뉴스) 황광모 기자 = 국민의힘 박충권 의원이 28일 국회 본회의장에서 전날 본회의에 상정된 국회법 개정안에 대한 필리버스터(무제한 토론)를 진행하고 있다. 지난 25일 개회한 국회 본회의는 상정 법안에 대한 국민의힘의 필리버스터가 연속되면서 3일째 열리고 있다. 2025.9.28 hkmpooh@yna.co.kr\n(서울=연합뉴스) 최평천 기자 = 방송미디어통신심의위원회가 불법 식의약품 정보 게재로 페이스북·인스타그램의 모회사인 메타 플랫폼에 시정을 요구한 건수가 3년 만에 약 6배 증가한 것으로 나타났다.\n국회 과학기술정보방송통신위원회 소속 국민의힘 박충권 의원이 8일 방송미디어통신위로부터 받은 자료에 따르면 메타가 받은 불법 식의약품 정보(불법광고 포함) 시정 요구는 2021년 377건이었으나, 3년 후인 2024년에는 2천239건으로 늘었다.\n지난해 페이스북은 1천211건, 인스타그램은 1천28건의 불법 식의약품 정보 시정 요구를 받았다.\n네이버 711건, X(옛 트위터) 92건, 유튜브 14건, 카카오 13건 등 다른 플랫폼이 받은 시정 요구와 비교하면 메타 플랫폼의 비율이 압도적으로 높았다.\n올해 1∼6월 메타는 1천465건의 시정 요구를 받아 하반기 수치가 포함될 경우 올해 연간 시정 요구도 2천건을 넘길 것으로 전망된다.\n이와 별개로 방송미디어통신위가 메타에 성매매 관련 불법 정보 시정을 요구한 건수도 2021년 33건에서 2024년 818건으로 증가했다.\n박 의원은 페이스북과 인스타그램에 불법 광고가 집중되는 원인으로 국내 플랫폼보다 느슨한 광고 심의 기준을 꼽았다.\n국내 플랫폼은 담당 직원이 직접 광고를 심사한 뒤 게재하지만, 메타는 자동화 장치를 통해 하루 동안 검토 후 광고를 게재하기 때문에 사실상 사전 검토가 없는 것과 다름없다고 박 의원은 지적했다.\n박 의원은 \"소셜미디어(SNS) 사업자 스스로 광고와 계정 심사 기준을 높여야 불법 광고가 근절될 수 있다\"며 \"정부도 광고 관리·감독을 강화할 필요가 있다\"고 말했다.\npc@yna.co.kr\n제보는 카카오톡 okjebo\n<저작권자(c) 연합뉴스,\n무단 전재-재배포, AI 학습 및 활용 금지>\n2025/10/08 08:00 송고\n2025년10월08일 08시00분 송고\n좋아요\n슬퍼요\n화나요\n후속요청","category":"culture","tags":[],"language":"ko","published_at":"2025-10-08T08:00:01+09:00","fetched_at":"2025-10-08T08:21:33.283351+09:00"}
{"id":"c5f19cbcd41197ff","source_name":"조선일보 주요뉴스","source_url":"https://www.chosun.com/arc/outboundfeeds/rss/?outputType=xml","url":"https://www.chosun.com/economy/tech_it/2025/10/08/LHSLJZ43HBG2BEOCNVUQ4HCJZA/","title":"GPU 훔치는 올트먼? 가짜 영상 판치는 ‘소라’ 앱","summary":"","content":null,"category":"general","tags":[],"language":"ko","published_at":"2025-10-08T08:00:00+09:00","fetched_at":"2025-10-08T08:21:39.432613+09:00"}
{"id":"4e0b1e7eddfac0fe","source_name":"조선일보 주요뉴스","source_url":"https://www.chosun.com/arc/outboundfeeds/rss/?outputType=xml","url":"https://www.chosun.com/entertainments/broadcast/2025/10/08/IIIJTQFEVUL6KYNHU3CPJHGRK4/","title":"김원효→홍현희도 울었다..故전유성 이어 故정세협 사망에 \"믿기지 않아\" 먹먹 [핫피플]","summary":"[OSEN=김수형 기자] 개그계가 또 한 번 깊은 슬픔에 잠겼다. ‘개그계의 대부’ 고(故) 전유성의 별세 소식이 전해진 지 불과 2주 만에, 후배 개그맨 정세협의 갑작스러운 비보가 이어졌기 때문이다.7일 KBS2 ‘개그콘서트’ 측은 공식 SNS를 통해 “개그맨 고(故) 정세협 님의 안타까운 소식에 깊은 애도를 표합니다. 삼가 고인의 명복을 빕니다”라며 생","content":null,"category":"general","tags":[],"language":"ko","published_at":"2025-10-08T07:59:00+09:00","fetched_at":"2025-10-08T08:21:39.433842+09:00"}
{"id":"8c19ad5eecee7d28","source_name":"조선일보 주요뉴스","source_url":"https://www.chosun.com/arc/outboundfeeds/rss/?outputType=xml","url":"https://www.chosun.com/sports/world-football/2025/10/08/AZF7OJ7JQBO5Z6ON4V6NPTGJ4M/","title":"인터 마이애미의 '대단한 영입', 또 이뤄진다...\"왼쪽 대체자, 이미 협상 마무리 단계\"","summary":"[OSEN=정승우 기자] 리오넬 메시의 오랜 동료 조르디 알바(36, 인터 마이애미)가 은퇴를 선언했다. 그의 뒤를 잇기 위해 토트넘 홋스퍼 출신 세르히오 레길론(29)이 인터 마이애미 합류를 눈앞에 두고 있다.'디 애슬레틱'은 8일(한국시간) \"인터 마이애미 수비수 조르디 알바가 이번 시즌을 끝으로 은퇴한다. 구단은 이미 세르히오 레길론과 자유계약(FA)","content":null,"category":"general","tags":[],"language":"ko","published_at":"2025-10-08T07:55:00+09:00","fetched_at":"2025-10-08T08:21:39.433960+09:00"}
{"id":"ff6507b9179d2d8d","source_name":"조선일보 주요뉴스","source_url":"https://www.chosun.com/arc/outboundfeeds/rss/?outputType=xml","url":"https://www.chosun.com/entertainments/broadcast/2025/10/08/66JKDMVSXTXZGEYZN5RCKT3VYU/","title":"박성광, ‘심장마비’ 故 정세협 추모 “그곳에서 행복하기만 하자”","summary":"[OSEN=강서정 기자] 개그맨 박성광이 심장마비로 사망한 개그맨 고(故) 정세협을 추모했다. 박성광은 지난 7일 “우리 세협이 그곳에서 행복하기만 하자”라고 했다. 함께 공개된 사진에는 KBS 2TV 예능 프로그램 ‘개그콘서트’ 제작진이 정세협의 부고를 전하는 내용이 담겼다. ‘개그콘서트’ 측은 “개그맨 고 정세협 님의 안타까운 소식에 깊은 애도를 표합니","content":null,"category":"general","tags":[],"language":"ko","published_at":"2025-10-08T07:50:00+09:00","fetched_at":"2025-10-08T08:21:39.434078+09:00"}
{"id":"4b880112c21e1b95","source_name":"조선일보 주요뉴스","source_url":"https://www.chosun.com/arc/outboundfeeds/rss/?outputType=xml","url":"https://www.chosun.com/sports/baseball/2025/10/08/LTTF7INX5M3GZJBKY677BMRFSU/","title":"후라도-원태인 못 쓰는 삼성, SSG는 웃고 있다…앤더슨-화이트 원투펀치 1~2차전 기선 제압할까","summary":"[OSEN=길준영 기자] 프로야구 SSG 랜더스가 와일드카드 결정전에서 원투펀치를 쓰고 올라온 삼성 라이온즈를 준플레이오프에서 만난다. 삼성은 지난 7일 대구 삼성라이온즈파크에서 열린 NC 다이노스와의 와일드카드 결정전 2차전에서 3-0 승리를 거뒀다. 이날 승리로 삼성은 1차전 1-4 패배를 극복하고 4위 어드밴티지에 힘입어 준플레이오프 진출에 성공했다.","content":null,"category":"sports","tags":[],"language":"ko","published_at":"2025-10-08T07:40:00+09:00","fetched_at":"2025-10-08T08:21:39.434321+09:00"}
{"id":"0602279cd5fa986d","source_name":"조선일보 주요뉴스","source_url":"https://www.chosun.com/arc/outboundfeeds/rss/?outputType=xml","url":"https://www.chosun.com/entertainments/broadcast/2025/10/08/32YRWNB22HZC5LF6UYR7ZVG3KY/","title":"빽가 억울함 풀었다…유명 연예인 제주 카페, 1800평 땅 불법사용 “관련 없어”","summary":"","content":null,"category":"culture","tags":[],"language":"ko","published_at":"2025-10-08T07:39:00+09:00","fetched_at":"2025-10-08T08:21:39.432839+09:00"}
{"id":"7fec42b8a1423d40","source_name":"연합뉴스 정치","source_url":"https://www.yna.co.kr/rss/politics.xml","url":"https://www.yna.co.kr/view/AKR20251004033800001","title":"16개월간 39건…징계안 쌓이는데 국회 윤리특위 구성은 '하세월'","summary":"(서울=연합뉴스) 곽민서 김유아 기자 = 여야의 극한 대결 정치로 국회의원에 대한 징계안이 급증하고 있지만 정작 징계안을 심사하는 국회 윤리특별...","content":"극한 대결에 징계안 제출 급증…여야 대립에 윤리특위 구성 공전\n이미지 확대\n여야 대표\n(계룡=연합뉴스) 김도훈 기자 = 더불어민주당 정청래 대표와 국민의힘 장동혁 대표를 비롯한 참석자들이 1일 충남 계룡대 대연병장에서 열린 건군 77주년 국군의 날 기념행사에서 애국가를 제창하고 있다. 왼쪽부터 김상환 헌법재판소장, 노태악 중앙선거관리위원장, 정청래 대표, 장동혁 대표, 국민의힘 주호영·성일종 의원. 2025.10.1 superdoo82@yna.co.kr\n(서울=연합뉴스) 곽민서 김유아 기자 = 여야의 극한 대결 정치로 국회의원에 대한 징계안이 급증하고 있지만 정작 징계안을 심사하는 국회 윤리특별위는 아직도 가동되지 못하고 있다.\n여야는 애초 윤리특위를 6대 6 동수로 구성하기로 합의했으나, 더불어민주당 정청래 대표가 취임과 동시에 제동을 건 이후 특위 구성 논의에 진전이 없는 상태다.\n8일 국회 의안정보시스템에 따르면 작년 5월 말 22대 국회가 시작된 이후 이날까지 제출된 국회의원 징계안은 총 39건이다.\n이는 여야 간 사생결단식 대결로 여당인 민주당과 제1야당인 국민의힘이 서로 경쟁하듯 징계안을 제출한 데 따른 것이다.\n가령 국민의힘은 지난 2일 이른바 '조희대·한덕수 회동' 의혹을 제기한 민주당 서영교·부승찬 의원에 대한 징계안을 국회에 제출했고, 지난달 5일에는 국회 법사위 운영을 문제 삼으며 민주당 소속 추미애 법사위원장에 대한 징계안을 냈다.\n앞서 민주당과 조국혁신당, 진보당 등 범여권 정당 역시 지난달 법사위에서 초선 의원을 향해 '가만히 있으라'고 발언한 국민의힘 나경원 의원에 대한 징계안을 제출했다.\n민주당은 통일교로부터 불법 정치자금을 수수한 혐의로 구속기소 된 국민의힘 권성동 의원에 대해서도 징계안을 냈다.\n그러나 여야 합의로 구성되는 윤리특위 관련 논의는 사실상 중단된 상태다.\n민주당 원내 핵심 관계자는 연합뉴스와 통화에서 \"특위 구성과 관련해 추가 논의된 내용이 없다\"며 \"현재로선 추가 협의가 이뤄지기 어려운 상황\"이라고 말했다.\n앞서 여야는 지난 7월 윤리특위를 여야 위원 동수로 구성하기로 합의하고 운영위 전체회의에서 윤리특위 구성 결의안을 처리했다.\n그러나 민주당 정 대표는 8월 취임 직후 특위를 민주당 다수로 재구성하겠다며 본회의 처리를 보류하고, 사실상 합의를 뒤집었다.\n이후 김병기 원내대표는 지난달 21일 취임 100일 기자간담회에서 '윤리특위 구성을 위한 복안이 있느냐'는 질문에 \"윤리특위 구성은 합의가 원칙\"이라고만 했다.\n국민의힘은 윤리특위 결의안이 이미 통과된 만큼 재논의는 없다는 방침이지만, 다수당이자 운영위원장을 보유한 민주당을 상대로 여야 동수 특위 구성을 밀어붙일 뾰족한 수는 없는 상황이다.\n합의한 대로 특위가 구성되더라도 여야가 첨예하게 대립하는 상황에서는 소모적인 정쟁만 반복될 것이라는 관측도 제기된다.\n국민의힘 원내지도부 한 관계자는 \"윤리특위에서도 민주당은 개인의 비위에 대한 판단보다는 이른바 '내란 몰이'에 더 집중할 게 뻔하다\"며 \"위원 구성은 하더라도 결국 선동의 장이 되면서 제 기능을 제대로 하지 못할 것\"이라고 말했다.\nmskwak@yna.co.kr\n제보는 카카오톡 okjebo\n<저작권자(c) 연합뉴스,\n무단 전재-재배포, AI 학습 및 활용 금지>\n2025/10/08 07:31 송고\n2025년10월08일 07시31분 송고","category":"politics","tags":[],"language":"ko","published_at":"2025-10-08T07:31:01+09:00","fetched_at":"2025-10-08T08:21:33.283529+09:00"}
{"id":"0f92addb190a0034","source_name":"조선일보 주요뉴스","source_url":"https://www.chosun.com/arc/outboundfeeds/rss/?outputType=xml","url":"https://www.chosun.com/sports/football/2025/10/08/YCTWCPJYXKBK4CEGZST4DU3CC4/","title":"[현장에서]\"버스 떠날 때까지!\" 손흥민→이강인→김민재 '특급' 팬 서비스, 궂은 날씨도 막지 못한 '홍명보호' 오픈 트레이닝","summary":"[고양=스포츠조선 김가을 기자]추적추적 내리는 비도, 갑자기 쌀쌀해진 날씨도 태극전사의 열정을 막을 순 없었다. 브라질과의 결전을 앞둔 홍명보호가 오픈 트레이닝에서 실전을 방불케 하는 강도 높은 훈련을 펼쳤다. 팬들은 선수단을 향해 아낌없는 응원을 보냈다. 지난해 6월 이후 1년 4개월 만에 열린 오픈 트레이닝에는 300여 명의 팬이 참석했다. 대한민국 축","content":null,"category":"sports","tags":[],"language":"ko","published_at":"2025-10-08T07:30:01+09:00","fetched_at":"2025-10-08T08:21:39.434461+09:00"}
{"id":"e1a9d930bbb16157","source_name":"연합뉴스 정치","source_url":"https://www.yna.co.kr/rss/politics.xml","url":"https://www.yna.co.kr/view/AKR20251001163000001","title":"한병도 \"최근 5년간 경범죄 범칙금 110억원…지난해 급증\"","summary":"(서울=연합뉴스) 조다운 기자 = 쓰레기 투기, 무전취식, 노상 방뇨 등 사회적 기초규범을 위반한 경범죄가 지난해 많이 늘어난 것으로 나타났다.","content":"쓰레기 투기·무임승차·무전취식·음주소란·노상방뇨 등\n(서울=연합뉴스) 조다운 기자 = 쓰레기 투기, 무전취식, 노상 방뇨 등 사회적 기초규범을 위반한 경범죄가 지난해 많이 늘어난 것으로 나타났다.\n8일 국회 행정안전위원회 소속 더불어민주당 한병도 의원(전북 익산을)이 경찰청에서 받은 자료에 따르면 2021년부터 올해 6월까지 최근 5년간 경범죄 범칙금 부과 건수는 총 24만4천228건(부과금 110억794만원)으로 집계됐다.\n범칙금 부과 건수를 연도별로 보면 2021년 3만8천549건(부과금 18억4천974만원), 2022년 3만5천231건(17억4천427만원), 2023년 3만7천172건(18억6천939만원) 등을 기록하다가 지난해 8만6천118건(36억244만원)으로 급증했다.\n올해 1∼6월 경범죄 범칙금 부과 건수는 4만7천158건(19억4천210만원)으로 이 추세를 유지한다면 지난해 수치를 넘길 것으로 예상된다.\n경범죄 항목별로는 쓰레기 투기가 6만9천577건으로 가장 많았다. 이어 ▲ 무임승차·무전취식 3만9천160건 ▲ 음주소란 등 3만5천827건 ▲ 노상 방뇨 등 3만1천803건 ▲ 광고물 무단 부착 2만3천99건 등의 순이었다.\n한 의원은 \"사회 구성원이면 누구나 지켜야 할 기본적이고 기초적인 규범임에도 이를 지키지 않아 시민 불편을 야기하는 사례가 다수 발생하고 있다\"며 \"경찰청은 계도와 단속 활동을 병행해 기초 질서 확립에 만전을 기해달라\"고 말했다.\nallluck@yna.co.kr\n제보는 카카오톡 okjebo\n<저작권자(c) 연합뉴스,\n무단 전재-재배포, AI 학습 및 활용 금지>\n2025/10/08 07:30 송고\n2025년10월08일 07시30분 송고","category":"society","tags":[],"language":"ko","published_at":"2025-10-08T07:30:00+09:00","fetched_at":"2025-10-08T08:21:33.283650+09:00"}
{"id":"f18ab90c96843489","source_name":"조선일보 주요뉴스","source_url":"https://www.chosun.com/arc/outboundfeeds/rss/?outputType=xml","url":"https://www.chosun.com/entertainments/broadcast/2025/10/08/NPF4JYVKKIP4KMN5XITQR55YTU/","title":"전현무, 양파 향한 ‘찐 사랑’ 고백 “수능 못 봤다는 소식에 서러워서 울어”(우리들의 발라드)","summary":"","content":null,"category":"general","tags":[],"language":"ko","published_at":"2025-10-08T07:29:00+09:00","fetched_at":"2025-10-08T08:21:39.432937+09:00"}
{"id":"2426cf18727b2139","source_name":"연합뉴스 정치","source_url":"https://www.yna.co.kr/rss/politics.xml","url":"https://www.yna.co.kr/view/AKR20251008007900003","title":"4년새 건설근로자 19만명 줄어…중급·초급 감소폭 커","summary":"(서울=연합뉴스) 임기창 기자 = 현장 건설근로자가 4년 새 약 19만명 감소한 것으로 나타나 추후 건설경기가 회복되더라도 인력 수급에 어려움이...","content":"현장 건설근로자가 4년 새 약 19만명 감소한 것으로 나타나 추후 건설경기가 회복되더라도 인력 수급에 어려움이 빚어질 수 있다는 지적이 나왔다.\n2022년에 전년 대비 11만3천629명이 줄어 이 기간 가장 감소폭이 컸다.\n2025년 6월에는 전년 대비 7만2천411명, 2024년에는 4만5천74명 각각 감소했다.\n전체 내용을 이해하기 위해서는 기사 본문과 함께 읽어야 합니다.\n송고 2025년10월08일 07시27분\n현장 건설근로자가 4년 새 약 19만명 감소한 것으로 나타나 추후 건설경기가 회복되더라도 인력 수급에 어려움이 빚어질 수 있다는 지적이 나왔다.\n2022년에 전년 대비 11만3천629명이 줄어 이 기간 가장 감소폭이 컸다.\n2025년 6월에는 전년 대비 7만2천411명, 2024년에는 4만5천74명 각각 감소했다.\n(서울=연합뉴스) 임기창 기자 = 현장 건설근로자가 4년 새 약 19만명 감소한 것으로 나타나 추후 건설경기가 회복되더라도 인력 수급에 어려움이 빚어질 수 있다는 지적이 나왔다.\n8일 국회 국토교통위원회 소속 더불어민주당 문진석 의원이 국토교통부로부터 제출받은 자료에 따르면 건설근로자 수는 2021년 111만4천840명에서 올 6월 기준 92만5천253명으로 18만9천587명 줄었다.\n2022년에 전년 대비 11만3천629명이 줄어 이 기간 가장 감소폭이 컸다. 2025년 6월에는 전년 대비 7만2천411명, 2024년에는 4만5천74명 각각 감소했다. 2023년에만 전년 대비 증가(4만1천527명)를 기록했다.\n기능등급 순으로는 중급이 10만3천25명 줄었고 초급은 7만5천301명, 고급은 4만2천898명 각각 감소해 신규 진입이 줄어드는 양상을 보였다. 특급은 전 등급 중 유일하게 증가(3만1천637명)했다.\n직종별로는 형틀목공(7만4천502명)이 5만4천692명 감소했고 강구조(7만3천556명)는 4만51명 줄어든 것으로 집계됐다. 반면 내선전기(10만7천111명)는 6만5천645명, 안전관리(3만8천791명)는 3만233명 각각 증가하는 등 직종별 편차가 크게 나타났다.\n문진석 의원은 \"윤석열 정부 3년간 건설시장이 급격히 위축되면서 건설사는 물론 근로자들도 현장을 떠나며 건설산업에 위기가 닥쳤다\"며 \"차후 건설경기가 되살아나는 사이클이 도래하더라도 근로자 만성 부족 문제를 해결하기 위한 정책적 노력이 뒷받침되어야 한다\"고 말했다.\npulse@yna.co.kr\n제보는 카카오톡 okjebo <저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지> 2025년10월08일 07시27분 송고","category":"general","tags":[],"language":"ko","published_at":"2025-10-08T07:27:16+09:00","fetched_at":"2025-10-08T08:21:33.283763+09:00"}
{"id":"79d824195527306c","source_name":"조선일보 주요뉴스","source_url":"https://www.chosun.com/arc/outboundfeeds/rss/?outputType=xml","url":"https://www.chosun.com/international/international_general/2025/10/08/R2AMIXNAY5D6DOS2KRASNMORJU/","title":"“선장 빼고 다 중국인”… 中 황금연휴에 전 세계 관광지 인산인해","summary":"","content":null,"category":"general","tags":[],"language":"ko","published_at":"2025-10-08T07:25:22+09:00","fetched_at":"2025-10-08T08:21:39.433729+09:00"}
{"id":"9ac98a1a5f0e0cd0","source_name":"조선일보 주요뉴스","source_url":"https://www.chosun.com/arc/outboundfeeds/rss/?outputType=xml","url":"https://www.chosun.com/entertainments/broadcast/2025/10/08/IRGG3RZXRVSGHVAJPJKS3QDAF4/","title":"‘박수홍♥’ 김다예, 90kg→57kg…33kg 감량 성공 “미용체중은 8kg 더 빼야”[핫피플]","summary":"[OSEN=강서정 기자] 개그맨 박수홍의 아내 김다예가 33kg 감량에 성공하며 눈부신 변신을 공개했다.지난 7일 김다예는 자신의 개인 채널을 통해 “무엇보다 건강해져서 행복하다”는 글과 함께 근황 영상을 게재했다. 영상 속 김다예는 거울 앞에서 남편 박수홍과 다정하게 셀카를 찍으며 여유로운 일상을 즐기고 있었다.특히 김다예는 33kg을 감량한 뒤 현재 체","content":null,"category":"general","tags":[],"language":"ko","published_at":"2025-10-08T07:22:00+09:00","fetched_at":"2025-10-08T08:21:39.434585+09:00"}
{"id":"8528f4e44fc7d565","source_name":"조선일보 주요뉴스","source_url":"https://www.chosun.com/arc/outboundfeeds/rss/?outputType=xml","url":"https://www.chosun.com/sports/world-football/2025/10/08/ZTBBEXI7ZIAAJWPUJUSURSESPQ/","title":"[공식발표] '메시 오른팔, 최고의 풀백' 조르디 알바, 시즌 종료 후 은퇴","summary":"[OSEN=정승우 기자] '풀백의 교본' 조르디 알바(36, 인터 마이애미)가 현역 생활에 마침표를 찍는다.인터 마이애미는 8일(이하 한국시간) 구단 공식 홈페이지를 통해 \"조르디 알바가 이번 시즌을 끝으로 프로 선수 생활을 마감하기로 결정했다\"라고 공식 발표했다. 이번 시즌 메이저 리그 사커(MLS) 플레이오프가 알바의 마지막 무대가 될 예정이다.알바는","content":null,"category":"general","tags":[],"language":"ko","published_at":"2025-10-08T07:20:00+09:00","fetched_at":"2025-10-08T08:21:39.434703+09:00"}
{"id":"93d27121628b8106","source_name":"조선일보 주요뉴스","source_url":"https://www.chosun.com/arc/outboundfeeds/rss/?outputType=xml","url":"https://www.chosun.com/entertainments/broadcast/2025/10/08/JQODLQXZPTHRMNYUMOX44QBG54/","title":"갈등 봉합? 박수지 \"도움 준 미나에 고마워\"...불화설 부른 '프로 참견'도 그만 [핫피플]","summary":"류필립·미나 부부, 시누이 박수지와 불화설에 종지부?“가족의 일은 가족이 해결할 일”…네티즌 “이젠 참견 그만”[OSEN=김수형 기자] 가수 류필립·미나 부부와 시누이 박수지 씨를 둘러싼 불화설이 이어지는 가운데, 추석 연휴를 전후로 세 사람 모두가 공개적으로 입장을 밝히며 갈등 봉합에 무게가 실리고 있다.앞서 박수지는 최근 체중계에 찍힌 ‘108.05kg","content":null,"category":"general","tags":[],"language":"ko","published_at":"2025-10-08T07:19:00+09:00","fetched_at":"2025-10-08T08:21:39.434824+09:00"}
{"id":"7129577823dc4388","source_name":"연합뉴스 정치","source_url":"https://www.yna.co.kr/rss/politics.xml","url":"https://www.yna.co.kr/view/AKR20251007027900001","title":"與아킬레스건 공략? TF·특위 쏟아내는 국힘…\"대안 야당\" 포석","summary":"(서울=연합뉴스) 김치연 기자 = 국민의힘이 주요 현안 대응 등을 위해 추석 연휴 직후 태스크포스(TF)와 특별위원회 가동에 속도를 내기로 했다...","content":null,"category":"politics","tags":[],"language":"ko","published_at":"2025-10-08T07:15:00+09:00","fetched_at":"2025-10-08T08:21:33.283879+09:00"}
{"id":"c0fea35f7f776f9b","source_name":"연합뉴스 경제","source_url":"https://www.yna.co.kr/rss/economy.xml","url":"https://www.yna.co.kr/view/AKR20251002126100017","title":"폴드7·플립7 해외 소비자지 최고 평가…트라이폴드 출격 임박","summary":"(서울=연합뉴스) 박형빈 기자 = 삼성전자[005930]의 최신 폴더블 스마트폰 갤럭시 Z 폴드7·플립7이 미국과 유럽 주요 소비자 연맹지 평가...","content":null,"category":"general","tags":[],"language":"ko","published_at":"2025-10-08T07:13:01+09:00","fetched_at":"2025-10-08T08:21:35.133824+09:00"}
{"id":"419e0de207c22c98","source_name":"연합뉴스 정치","source_url":"https://www.yna.co.kr/rss/politics.xml","url":"https://www.yna.co.kr/view/AKR20251007025000001","title":"與野대치 가팔라지는데 '민생법안' 언제…與 국감중 본회의 추진","summary":"(서울=연합뉴스) 김치연 박재하 기자 = 더불어민주당이 &apos;민생 법안&apos; 처리 문제 놓고 고심을 거듭하고 있다.","content":null,"category":"general","tags":[],"language":"ko","published_at":"2025-10-08T07:10:00+09:00","fetched_at":"2025-10-08T08:21:33.283984+09:00"}
{"id":"1208dfdcd6a7cf6e","source_name":"조선일보 주요뉴스","source_url":"https://www.chosun.com/arc/outboundfeeds/rss/?outputType=xml","url":"https://www.chosun.com/entertainments/broadcast/2025/10/08/OTD3FW5NEMMLHUYIWSN7XCQPXI/","title":"‘웃기네’ 로티플스카이 하늘, 돌연사…의식 잃고 치료받던 중 떠난 지 12주기[Oh!쎈 이슈]","summary":"[OSEN=강서정 기자] ‘웃기네’로 사랑받았던 가수 하늘(본명 김하늘·로티플스카이)이 세상을 떠난 지 어느덧 12년이 지났다.2013년 10월 8일, 로티플스카이는 갑작스레 의식을 잃고 치료를 받던 중 세상을 떠났다. 불과 9월 17일, 별다른 이유 없이 쓰러졌던 그는 끝내 한 달도 채 지나지 않아 가족과 팬들의 곁을 떠났다. 향년 25세. 너무나 짧고도","content":null,"category":"general","tags":[],"language":"ko","published_at":"2025-10-08T07:09:00+09:00","fetched_at":"2025-10-08T08:21:39.434944+09:00"}
{"id":"cbfad2de97934924","source_name":"조선일보 주요뉴스","source_url":"https://www.chosun.com/arc/outboundfeeds/rss/?outputType=xml","url":"https://www.chosun.com/sports/basketball/2025/10/08/MS6OEAHBLMSNOXUSCHMK6SHWMI/","title":"'플래시선 세리머니' 문성곤, \"선형형 기 살았으면!\" [수원톡톡]","summary":"[OSEN=수원, 우충원 기자] \"선형형 기 살았으면 좋겠습니다\". 수원 KT는 7일 수원 소닉붐아레나에서 열린 2025-2026 LG전자 프로농구 현대 모비스와 맞대결서 74-73으로 승리했다. 이날 승리로 KT는 홈 2연승을 기록했다. 김선형은 9점-7어시스트, 하윤기가 18점-7리바운드, 아이재아 힉스는 19점-11리바운드 등을 기록하며 팀 승리를 이","content":null,"category":"sports","tags":[],"language":"ko","published_at":"2025-10-08T07:08:00+09:00","fetched_at":"2025-10-08T08:21:39.435062+09:00"}
{"id":"80aafa05ff9a12e5","source_name":"연합뉴스 정치","source_url":"https://www.yna.co.kr/rss/politics.xml","url":"https://www.yna.co.kr/view/AKR20251007030300001","title":"與한민수 \"국립어린이과학관, 전시품 불량에 안전사고까지\"","summary":"(서울=연합뉴스) 조다운 기자 = 국립어린이과학관이 전시품 관리 미흡 등 부실한 관리·감독으로 어린이 전시사업에 차질을 빚었다는 지적이 나왔다.","content":null,"category":"society","tags":[],"language":"ko","published_at":"2025-10-08T07:05:00+09:00","fetched_at":"2025-10-08T08:21:33.284093+09:00"}
{"id":"e55fa1ae5d82e586","source_name":"연합뉴스 경제","source_url":"https://www.yna.co.kr/rss/economy.xml","url":"https://www.yna.co.kr/view/AKR20251001121100008","title":"코스피 역대 최고치 경신 주역 테크주, 10월엔 잠시 쉬어가나","summary":"(서울=연합뉴스) 고은지 기자 = 지난달 코스피가 역대 최고점을 여러 차례 경신하는 데 있어 핵심적인 역할을 한 반도체 중심의 테크주가 10월 ...","content":null,"category":"economy","tags":[],"language":"ko","published_at":"2025-10-08T07:04:00+09:00","fetched_at":"2025-10-08T08:21:35.133940+09:00"}
{"id":"2fd8e64e2bf7b552","source_name":"연합뉴스 경제","source_url":"https://www.yna.co.kr/rss/economy.xml","url":"https://www.yna.co.kr/view/AKR20251002142100008","title":"'불장'에 상장사 10곳 중 8곳 목표가 상향…상승·하락률 1위는","summary":"(서울=연합뉴스) 이민영 기자 = 3분기 국내 증시가 사상 최고치 행진을 이어가면서 국내 상장사 10곳 중 8곳꼴로 목표주가가 상향 조정된 것으...","content":null,"category":"economy","tags":[],"language":"ko","published_at":"2025-10-08T07:03:01+09:00","fetched_at":"2025-10-08T08:21:35.134048+09:00"}
{"id":"5ef4a24207014e56","source_name":"연합뉴스 경제","source_url":"https://www.yna.co.kr/rss/economy.xml","url":"https://www.yna.co.kr/view/AKR20251003033100008","title":"ETF 250조 시대…금리형에서 해외주식형으로 '패권 이동'","summary":"(서울=연합뉴스) 김태균 기자 = &apos;국민 재테크 수단&apos;인 상장지수펀드(ETF)가 국내 증시의 폭발적 성장 덕에 시장 규모 250조원 시대로 진입...","content":null,"category":"economy","tags":[],"language":"ko","published_at":"2025-10-08T07:02:00+09:00","fetched_at":"2025-10-08T08:21:35.134154+09:00"}
{"id":"9ab492f66bc2019d","source_name":"연합뉴스 경제","source_url":"https://www.yna.co.kr/rss/economy.xml","url":"https://www.yna.co.kr/view/AKR20251002056100030","title":"올해 중국 방문 한국인 증가폭 일본의 8배…\"무비자 효과\"","summary":"(서울=연합뉴스) 안용수 기자 = 올해 1∼8월 중국을 방문한 한국인이 지난해 같은 기간보다 40% 이상 증가한 것으로 나타났다.","content":null,"category":"general","tags":[],"language":"ko","published_at":"2025-10-08T07:01:02+09:00","fetched_at":"2025-10-08T08:21:35.134255+09:00"}
{"id":"aae1c506da76329a","source_name":"연합뉴스 정치","source_url":"https://www.yna.co.kr/rss/politics.xml","url":"https://www.yna.co.kr/view/AKR20251001153300504","title":"재외국민 실종·연락 두절 미종결 사건 증가세…5년간 52건","summary":"(서울=연합뉴스) 김지헌 기자 = 실종 또는 연락이 두절된 채 소재 파악이 되지 않는 재외국민 숫자가 계속 늘어나는 것으로 파악됐다.","content":null,"category":"society","tags":[],"language":"ko","published_at":"2025-10-08T07:00:07+09:00","fetched_at":"2025-10-08T08:21:33.284196+09:00"}
{"id":"e5396dac83afbb09","source_name":"연합뉴스 경제","source_url":"https://www.yna.co.kr/rss/economy.xml","url":"https://www.yna.co.kr/view/AKR20251003025400003","title":"한국 '트럼프 관세' 영향 크게 받았다…미 수입시장서 7→10위","summary":"(세종=연합뉴스) 차대운 기자 = 도널드 트럼프 미국 행정부의 관세 정책의 여파 속에서 한국의 미국 수입 시장 내 입지가 주요 경쟁국보다 눈에 ...","content":null,"category":"general","tags":[],"language":"ko","published_at":"2025-10-08T07:00:04+09:00","fetched_at":"2025-10-08T08:21:35.134395+09:00"}
{"id":"ee0efb1a46d1592d","source_name":"연합뉴스 정치","source_url":"https://www.yna.co.kr/rss/politics.xml","url":"https://www.yna.co.kr/view/AKR20251001188800001","title":"연간거래 10억이상 설계·감리회사도 공직자 취업심사 대상","summary":"(서울=연합뉴스) 이상현 기자 = 연간 거래액이 10억원 이상인 건축건설 분야의 설계·감리 기업 등으로 공직자 취업 심사가 확대된다.","content":null,"category":"general","tags":[],"language":"ko","published_at":"2025-10-08T07:00:02+09:00","fetched_at":"2025-10-08T08:21:33.284302+09:00"}
{"id":"78b9e2f7145f9fb3","source_name":"연합뉴스 경제","source_url":"https://www.yna.co.kr/rss/economy.xml","url":"https://www.yna.co.kr/view/AKR20251008005900003","title":"美 이어 철강 무역장벽 높이는 EU…정부 \"韓 우려 적극 개진\"","summary":"(서울=연합뉴스) 김동규 기자 = 미국에 이어 유럽연합(EU)이 수입 철강 제품에 대한 무관세 쿼터(할당량)를 축소하고 품목 관세를 25%에서 ...","content":null,"category":"economy","tags":[],"language":"ko","published_at":"2025-10-08T06:50:29+09:00","fetched_at":"2025-10-08T08:21:35.134515+09:00"}
{"id":"ef85af4b613c4921","source_name":"연합뉴스 정치","source_url":"https://www.yna.co.kr/rss/politics.xml","url":"https://www.yna.co.kr/view/AKR20251007033600001","title":"\"예비창업 보증 수혜자 전문직에 쏠림현상…제도 취지에 역행\"","summary":"(서울=연합뉴스) 오규진 기자 = 유망 창업자들을 지원하기 위한 취지로 도입된 &apos;예비창업 보증&apos; 제도의 수혜자 10명 중 9명이 전문직이었다고 ...","content":null,"category":"general","tags":[],"language":"ko","published_at":"2025-10-08T06:45:00+09:00","fetched_at":"2025-10-08T08:21:33.284431+09:00"}
{"id":"588685310de57694","source_name":"연합뉴스 경제","source_url":"https://www.yna.co.kr/rss/economy.xml","url":"https://www.yna.co.kr/view/AKR20251008005100003","title":"다시 요동치는 서울 집값…추석 이후 규제지역 카드 나오나","summary":"(서울=연합뉴스) 임기창 기자 = 6·27 대출규제로 한동안 안정세를 보이던 집값이 서울 등 수도권 일부 지역에서 다시 가파르게 오르면서 추석 ...","content":null,"category":"general","tags":[],"language":"ko","published_at":"2025-10-08T06:41:49+09:00","fetched_at":"2025-10-08T08:21:35.134729+09:00"}
{"id":"8517bdf09d1aa980","source_name":"연합뉴스 정치","source_url":"https://www.yna.co.kr/rss/politics.xml","url":"https://www.yna.co.kr/view/AKR20251005009400001","title":"기후·에너지까지 떠맡은 '巨大 환노위'…졸속 국감 우려속 분주","summary":"(서울=연합뉴스) 김영신 기자 = 소관 부처 개편에 따라 &apos;거대 상임위원회&apos;로 변모한 국회 기후에너지환경노동위원회가 오는 14일 첫 국정감사를 ...","content":null,"category":"politics","tags":[],"language":"ko","published_at":"2025-10-08T06:35:00+09:00","fetched_at":"2025-10-08T08:21:33.284549+09:00"}
{"id":"b610e92e1b68fb9d","source_name":"연합뉴스 경제","source_url":"https://www.yna.co.kr/rss/economy.xml","url":"https://www.yna.co.kr/view/AKR20251006028300003","title":"공인중개사 신규 개업 月 600명 아래로…역대 최소","summary":"(서울=연합뉴스) 홍국기 기자 = 신규 개업한 공인중개사 수가 월간 역대 처음으로 600명 아래로 떨어졌다.","content":null,"category":"general","tags":[],"language":"ko","published_at":"2025-10-08T06:31:01+09:00","fetched_at":"2025-10-08T08:21:35.134836+09:00"}
{"id":"e980a1f2018ed15c","source_name":"연합뉴스 정치","source_url":"https://www.yna.co.kr/rss/politics.xml","url":"https://www.yna.co.kr/view/AKR20251007030400001","title":"\"4년새 해외 사망 국민 56% 증가…관련 예산은 사실상 동결\"","summary":"(서울=연합뉴스) 오규진 기자 = 4년 새 해외에서 사망한 국민이 50% 넘게 늘었지만, 관련 예산은 사실상 동결됐다고 더불어민주당 강선우 의원...","content":null,"category":"general","tags":[],"language":"ko","published_at":"2025-10-08T06:15:01+09:00","fetched_at":"2025-10-08T08:21:33.284653+09:00"}
{"id":"bc3bddca3f980496","source_name":"연합뉴스 정치","source_url":"https://www.yna.co.kr/rss/politics.xml","url":"https://www.yna.co.kr/view/AKR20251002161000504","title":"책상에 한미훈련 Ⅱ급비밀 두고 퇴근…軍 장성들 감사 적발","summary":"(서울=연합뉴스) 김철선 기자 = 한미 연합훈련 관련 군사기밀이 담긴 문서를 책상 위에 올려놓은 채 퇴근한 군 장성 등이 군 내부 감사에서 적발...","content":null,"category":"general","tags":[],"language":"ko","published_at":"2025-10-08T06:01:01+09:00","fetched_at":"2025-10-08T08:21:33.284762+09:00"}
{"id":"a958a1ff9b013e95","source_name":"연합뉴스 경제","source_url":"https://www.yna.co.kr/rss/economy.xml","url":"https://www.yna.co.kr/view/AKR20251007024500003","title":"한강벨트 과열에 서울 아파트 15억 초과 고가 거래 다시 늘었다","summary":"(서울=연합뉴스) 서미숙 기자 = 6·27 대출 규제 이후 감소했던 서울지역의 15억원 초과 고가 아파트 거래가 9월 이후 다시 살아난 것으로 ...","content":null,"category":"general","tags":[],"language":"ko","published_at":"2025-10-08T06:01:00+09:00","fetched_at":"2025-10-08T08:21:35.134951+09:00"}
{"id":"4f19ed0457db455d","source_name":"연합뉴스 경제","source_url":"https://www.yna.co.kr/rss/economy.xml","url":"https://www.yna.co.kr/view/AKR20251002109300003","title":"삼성전자 상반기 특허등록 '역대 최다'…1만건 고지 눈앞","summary":"(서울=연합뉴스) 조성흠 기자 = 삼성전자가 올해 상반기 한국과 미국에서 1만건에 가까운 특허를 등록하며 역대 최대 기록을 세웠다.","content":null,"category":"general","tags":[],"language":"ko","published_at":"2025-10-08T06:00:03+09:00","fetched_at":"2025-10-08T08:21:35.135057+09:00"}
{"id":"36537899c0126cd7","source_name":"연합뉴스 정치","source_url":"https://www.yna.co.kr/rss/politics.xml","url":"https://www.yna.co.kr/view/AKR20251002045400504","title":"군사시설 무단촬영해 수사받은 외국인 올해 7명…中 혹은 대만인","summary":"(서울=연합뉴스) 이정현 기자 = 올해 1월부터 8월까지 국내 군사기지 및 시설을 무단으로 촬영하다 적발돼 수사받은 외국인이 7명으로 파악됐다.","content":null,"category":"general","tags":[],"language":"ko","published_at":"2025-10-08T06:00:02+09:00","fetched_at":"2025-10-08T08:21:33.284868+09:00"}
{"id":"ebb0c180b34c3817","source_name":"연합뉴스 정치","source_url":"https://www.yna.co.kr/rss/politics.xml","url":"https://www.yna.co.kr/view/AKR20251007028900001","title":"9년새 벼 농가 8만9천곳 감소…고령화도 가속","summary":"(서울=연합뉴스) 오규진 기자 = 9년 새 벼농사를 짓는 농가의 수가 9만 곳 가까이 줄어든 것으로 나타났다.","content":null,"category":"general","tags":["short_title"],"language":"ko","published_at":"2025-10-08T06:00:00+09:00","fetched_at":"2025-10-08T08:21:33.284972+09:00"}
{"id":"1155b0c8c28fbba3","source_name":"연합뉴스 경제","source_url":"https://www.yna.co.kr/rss/economy.xml","url":"https://www.yna.co.kr/view/AKR20251007002000002","title":"李 \"고삐 놔주면 폭리\"…공정위·국세청도 고물가에 칼 빼 든다","summary":"(세종=연합뉴스) 이대희 기자 = 최근 고물가와 관련해 경제부처뿐 아니라 사정기관인 공정거래위원회와 국세청도 본격적인 대응에 나서기 시작했다.","content":null,"category":"economy","tags":[],"language":"ko","published_at":"2025-10-08T05:53:05+09:00","fetched_at":"2025-10-08T08:21:35.135172+09:00"}
{"id":"284c436bb9715b1b","source_name":"연합뉴스 경제","source_url":"https://www.yna.co.kr/rss/economy.xml","url":"https://www.yna.co.kr/view/AKR20251003040600002","title":"금융당국, 적기시정조치 저축은행 경영평가 돌입…한곳 유예종료","summary":"(서울=연합뉴스) 임지우 기자 = 금융당국이 적기시정조치를 한 저축은행들을 대상으로 경영 실태 평가에 돌입했다. 유예 대상 한 곳은 경영 정상화...","content":null,"category":"general","tags":[],"language":"ko","published_at":"2025-10-08T05:53:01+09:00","fetched_at":"2025-10-08T08:21:35.135279+09:00"}
{"id":"579b98ad0e9d7069","source_name":"연합뉴스 경제","source_url":"https://www.yna.co.kr/rss/economy.xml","url":"https://www.yna.co.kr/view/AKR20251007030000002","title":"5년간 먹거리 물가 20% 넘게 '껑충'…과일·빵 상승률 40% 육박","summary":"(세종=연합뉴스) 이대희 안채원 기자 = 5년간 먹거리 물가가 20% 넘게 뛰며 고공행진을 이어갔다.","content":null,"category":"economy","tags":[],"language":"ko","published_at":"2025-10-08T05:53:00+09:00","fetched_at":"2025-10-08T08:21:35.135405+09:00"}
{"id":"e3d67c52f2d06c64","source_name":"연합뉴스 경제","source_url":"https://www.yna.co.kr/rss/economy.xml","url":"https://www.yna.co.kr/view/AKR20251002176300002","title":"\"지난해 은행권 온실가스 감축 목표 6.7% 미달\"","summary":"(서울=연합뉴스) 한지훈 기자 = 지난해 국내 은행들의 온실가스 감축 규모가 당초 목표치를 크게 밑돈 것으로 나타났다.","content":null,"category":"general","tags":[],"language":"ko","published_at":"2025-10-08T05:51:00+09:00","fetched_at":"2025-10-08T08:21:35.135509+09:00"}
{"id":"05012f0c52fbf1c2","source_name":"연합뉴스 경제","source_url":"https://www.yna.co.kr/rss/economy.xml","url":"https://www.yna.co.kr/view/AKR20251003055300002","title":"중기대출 절반은 하라는데…상반기 기준미달 은행 제재 2.5조원","summary":"(서울=연합뉴스) 민선희 기자 = 국내 은행들이 중소기업 대출 관련 규정을 준수하지 않아 받은 제재가 올해 상반기에만 약 2조5천억원에 달하는 ...","content":null,"category":"general","tags":[],"language":"ko","published_at":"2025-10-08T05:49:00+09:00","fetched_at":"2025-10-08T08:21:35.135614+09:00"}
{"id":"c0343c25e3246a1c","source_name":"연합뉴스 경제","source_url":"https://www.yna.co.kr/rss/economy.xml","url":"https://www.yna.co.kr/view/AKR20251005004300002","title":"신규 정기예금 43%, 기준금리보다 낮은 '쥐꼬리' 이자율","summary":"(서울=연합뉴스) 신호경 기자 = 한국은행 기준금리 인하와 이에 따른 시장금리 하락 탓에 최근 정기예금의 40% 이상이 기준금리(2.5%)보다 ...","content":null,"category":"economy","tags":[],"language":"ko","published_at":"2025-10-08T05:47:01+09:00","fetched_at":"2025-10-08T08:21:35.135719+09:00"}
{"id":"e3d4626082358a37","source_name":"연합뉴스 정치","source_url":"https://www.yna.co.kr/rss/politics.xml","url":"https://www.yna.co.kr/view/AKR20251005024300504","title":"김정욱 선교사 北억류 12년…\"민간 송환노력에 정부도움을\"","summary":"(서울=연합뉴스) 하채림 기자 = 8일은 우리 국민 김정욱(61) 선교사가 북한에 억류된 지 만 12년이 되는 날이다.","content":null,"category":"politics","tags":[],"language":"ko","published_at":"2025-10-08T05:03:00+09:00","fetched_at":"2025-10-08T08:21:33.285076+09:00"}
{"id":"089571ae1a6ed870","source_name":"연합뉴스 정치","source_url":"https://www.yna.co.kr/rss/politics.xml","url":"https://www.yna.co.kr/view/AKR20251007028551001","title":"장동혁 \"李대통령, 예능 아닌 재난현장 가는 게 국민 삶에 보탬\"(종합)","summary":"(서울=연합뉴스) 조다운 기자 = 국민의힘 장동혁 대표는 7일 이재명 대통령의 요리 예능 출연에 대해 &quot;무엇이 국민의 삶에 보탬이 되는지 제대로...","content":null,"category":"politics","tags":[],"language":"ko","published_at":"2025-10-07T18:14:01+09:00","fetched_at":"2025-10-08T08:21:33.285180+09:00"}
{"id":"9da6c63bd101b91f","source_name":"연합뉴스 정치","source_url":"https://www.yna.co.kr/rss/politics.xml","url":"https://www.yna.co.kr/view/AKR20251007032800001","title":"金총리, 전남 장흥 '벼 깨씨무늬병' 피해 현장 점검","summary":"(서울=연합뉴스) 이상현 기자 = 김민석 국무총리는 추석 이튿날인 7일 전라남도를 방문해 벼 깨씨무늬병 피해 현황을 살폈다.","content":null,"category":"general","tags":[],"language":"ko","published_at":"2025-10-07T18:00:41+09:00","fetched_at":"2025-10-08T08:21:33.285278+09:00"}
{"id":"b6343bfdaeaffb32","source_name":"연합뉴스 정치","source_url":"https://www.yna.co.kr/rss/politics.xml","url":"https://www.yna.co.kr/view/AKR20251007020651001","title":"'냉부해' 본방에도 여야 시각차…\"K푸드 열정\"·\"정치쇼 본능\"(종합)","summary":"(서울=연합뉴스) 조다운 오규진 기자 = 여야는 7일 이재명 대통령과 부인 김혜경 여사의 요리 예능 녹화분 방영 이후에도 출연의 적절성을 두고 ...","content":null,"category":"politics","tags":[],"language":"ko","published_at":"2025-10-07T17:08:13+09:00","fetched_at":"2025-10-08T08:21:33.285412+09:00"}
{"id":"7c637f7c7222d197","source_name":"연합뉴스 정치","source_url":"https://www.yna.co.kr/rss/politics.xml","url":"https://www.yna.co.kr/view/AKR20251007029700001","title":"金총리, '냉부해 논란'에 \"대통령 1인다역 필연…시비 안타까워\"","summary":"(서울=연합뉴스) 이상현 기자 = 김민석 국무총리는 7일 &quot;한미 무역 협상, 정부 전산망 복구 지휘, 추석 인사를 동시에 소화하면서 예정된 방송...","content":null,"category":"politics","tags":[],"language":"ko","published_at":"2025-10-07T16:44:53+09:00","fetched_at":"2025-10-08T08:21:33.285513+09:00"}
