{"id":"7696737483ab868b","source_name":"한겨레 전체","source_url":"http://www.hani.co.kr/rss/","url":"https://www.hani.co.kr/arti/international/international_general/1222328.html","title":"금값, 사상 첫 3900달러 돌파…미국 셧다운 등에 안전자산 선호 강화","summary":"","content":"금값이 트로이온스(31.1034768g)당 3900달러를 사상 처음으로 돌파했다. 미국 연방정부 셧다운이 지속하는 등 불확실성이 커지면서 안전자산 선호 심리가 강화된 데 따른 것으로 풀이된다.\n6일 00시27분(세계표준시) 기준으로 금 가격은 3900.40달러였으며, 이에 앞서 3919.59달러까지 올랐다고 로이터 통신이 전했다. 12월 인도분 미국 금 선물 가격은 한때 3926.80달러까지 올랐다. 블룸버그통신은 이날 00시45분 기준으로 금 가격은 3905.54달러로 0.5% 올랐으며, 그 전 한때 3920.63달러까지 올랐다.\n금 가격은 올해 들어서만 49%가량 오르며 최고가를 수시로 갈아치우고 있다. 미국 투자은행 골드만삭스는 지난달 4일 ‘금값이 트로이온스(31.1g)당 5천달러(약 690만원)까지도 오를 수 있다’고 전망했다. 덩달아 ‘금 채굴주’까지 오르고 있다. 채굴 기업 투자는 금·은 현물보다 변동성이 크지만, 상승장에서는 레버리지 효과를 통해 더 큰 수익을 기대할 수 있기 때문이다.\n한편 비트코인 가격도 사상 최고가를 경신했다. 지난 5일 오후 한때 비트코인 가격은 12만5689달러를 기록해 종전 최고가인 12만4514달러를 뛰어넘었다.\n최근 미국 연방정부가 셧다운에 들어서면서 금과 비트코인 등 안전자산 수요가 늘어난 것으로 보인다. 또 도널드 트럼프 미국 대통령 2기 출범 이후 경제적, 지정학적 불확실성이 커진 점도 원인으로 꼽힌다. 아울러 미국 연방준비제도의 금리 인하, 각국 중앙은행들의 금 구매 등도 가격 상승에 영향을 미친 것으로 분석된다.\n채윤태 기자 chai@hani.co.kr","category":"general","tags":[],"language":"ko","published_at":"2025-10-07T08:21:44.836936+09:00","fetched_at":"2025-10-07T08:21:44.836939+09:00"}
{"id":"af48c84c62b76a26","source_name":"한겨레 전체","source_url":"http://www.hani.co.kr/rss/","url":"https://www.hani.co.kr/arti/society/society_general/1222329.html","title":"사양길 화장품 방문판매…엘지생건, 중국 공급가 두고 본사·대리점 갈등","summary":"","content":"한때 화장품 판매 경로의 혁신으로 여겨졌으나 이제는 자취를 감춰가는 ‘방문판매’를 둘러싸고 엘지(LG)생활건강(엘지생건) 방문판매 대리점과 본사의 갈등이 이어지고 있다. 방문판매 대리점들은 폐업 기로에 놓인 사정을 호소하며 본사에 ‘가격 덤핑’을 중단하라고 촉구하고, 엘지생건 쪽은 ‘과도한 경영 간섭’이라고 반박한다. 이런 갈등 속에 실직 위기에 놓인 방문판매 노동자들은 대부분 중장년 여성이다.\n엘지(LG)생활건강 화장품 방문판매 대리점주들이 모인 ‘전국엘지옴니대리점 협의회’(협의회) 회원 40여명은 지난달 25일 서울 종로구 엘지생활건강 사옥 앞에서 집회를 열고 본사에 △국외시장에서의 대리점 매입원가 이하 판매행위 중단 △온오프라인 시장 가격 질서 확립 △후원수당 현실화 등을 요구했다. 협의회는 본사에 협상과 대화를 요청하지만, 본사는 “고통을 분담하고 위기를 극복할 때”라며 “집단행동보다는 ‘지속 가능한 성장’을 고민하는 데 동참해달라”는 입장이다.\n2021년 500여개였던 엘지생건 방문판매 대리점은 매년 50~60개 매장이 문을 닫아 지난 8월 기준 325개로 급감했다. 2008년부터 경남 진주에서 대리점을 운영한 정호연(59)씨는 한때 매달 5억원어치의 화장품을 매입했지만, 지금은 2천만원 수준에 그칠 정도로 상황이 나빠졌다고 했다. 정씨는 “이익이 10원도 나지 않아 직원 3명을 모두 내보냈다. 지금은 개인택시를 병행하며 생계를 유지하는 상황”이라고 토로했다.\n방문판매는 개인사업자인 대리점이 본사의 화장품을 구매하면, 이를 방문판매원이 사들여 집집마다 방문해 재판매하는 형태로 이뤄진다. 1960년대 ‘쥬리아 화장품’이 방문판매로 성공한 뒤 다른 회사들도 같은 방식을 따랐고, 1980년대까지만 해도 화장품 유통 80%를 차지할 정도로 성행했다. 다만 온라인과 화장품 전문점 등 유통 경로가 다양화되며 조직은 급격히 축소되기 시작했다.\n대리점들은 이를 만회하기 위해 한국 화장품이 중국에서 인기를 끌던 2010년대 중후반 중국에 진출해 중국 도매상들과 거래를 시작하기도 했다. 중국 지인들에게 한국 화장품을 소개한 중국동포 출신 방문판매원들의 공이 컸다고 한다. 이제는 중국발 수입이 대리점 매출의 대부분을 차지한다. 그런데 또 문제가 불거졌다. 협의회는 “본사가 중국에 직접 판매하는 도매가가 대리점 공급가보다 훨씬 낮아 중국 매출에 타격이 크다”며 “해외 사업을 중단하거나 공급가를 균등하게 맞춰야 한다”고 주장했다. 아울러 “쿠팡 등 온라인 판매 채널에 방문판매용 제품이 터무니없이 낮은 가격에 팔리고 있는데, 본사가 이를 단속해달라”고 요구했다.\n반면 엘지생건은 그간 대리점주들의 요구를 충분히 수용했다고 반박한다. 엘지생건은 한겨레에 “대리점 매출을 보전하기 위해 판매실적에 따른 장려금을 지급했고, 방문판매원들을 위한 광고용 소책자도 따로 만들어 배부했다”고 했다. 아울러 “협의회가 단속을 요구하는 온라인 채널을 통한 재판매의 경우, 단속 결과 대부분 대리점이나 방문판매원들이 등록한 것이었다”며 “대리점 쪽의 자정 노력 없이 본사의 단속만으로 한계가 있다”고 했다.\n특히 중국 판매에 관한 협의회 요구는 과도하다고 주장했다. 엘지생건 관계자는 “애당초 대리점이 구매한 화장품은 국내에서 방문판매원을 통해서만 판매할 수 있는데, 대리점들이 계약을 위반해 중국에서 도매거래를 해왔다”며 “해외 영업은 팬데믹 시기 대면 판매가 불가능해져 부가적으로 허가해 준 것이지 해외 영업권을 넘긴 것이 아니”라고 밝혔다. 본사는 대리점의 생존을 위해 국외 판매를 양성화했는데, 대리점이 본사의 국외사업 축소를 요구하는 것은 영업권 침해라는 것이다.\n화장품 방문판매가 사양산업인 것은 맞지만, 이대로 사라질 경우 5122명의 방문판매원이 실직자가 될 수 있어 본사도 대리점도 섣불리 사업을 접기는 부담스러운 상황이다. 방문판매 노동자는 대부분 50~60대 여성으로 재취업도 쉽지 않다. 천항영 협의회 회장은 “폐업을 고민하고 있다고 하니 방문판매원들이 ‘그럼 저희들은 어떡하느냐’고 한다. 십수년을 함께하며 한때는 즐겁게 같이 일했던 사람들 일자리를 생각하면 내 마음대로 사업을 함부로 접을 수도 없다”고 말했다.\n장종우 기자 whddn3871@hani.co.kr","category":"general","tags":[],"language":"ko","published_at":"2025-10-07T08:21:44.836908+09:00","fetched_at":"2025-10-07T08:21:44.836912+09:00"}
{"id":"c024595b7bdc854b","source_name":"한겨레 전체","source_url":"http://www.hani.co.kr/rss/","url":"https://www.hani.co.kr/arti/society/health/1222330.html","title":"불편하게 도움받느니 혼자 할게요? 상처받지 않으려는 회피입니다","summary":"","content":"“미성숙한 독립성보다 성숙한 의존이 낫다.” 로널드 페어베언\n32살 지혁씨는 혼자가 편하다. 늘 혼자서 모든 걸 해결한다. 직장에서 업무가 많아 며칠씩 밤을 새야할 때도 별다른 도움을 청하지 않는다. 동료가 “도와드릴 거 없어요?”라고 물어도 “제가 혼자 하는 게 편해요”라고 말한다. 자취방에서도 마찬가지다. 물건을 수리할 일이 있으면 주변 지인에게 묻거나 전문가를 부르기보다 유튜브로 찾아보고 어떻게든 ‘알아서’ 해결하려 한다. 혼자 무리해서 소파를 옮기다 허리를 삐끗한 적도 있다. 감기에 심하게 걸렸을 때도 끙끙 앓다가 겨우 다음날이 되어서야 병원에 약을 타러 갔다. 사귄 지 얼마 안 된 여자 친구가 “그런 건 나한테 말하지 그랬어?”라고 묻자, 지혁씨는 “아니, 괜히 민폐잖아”라고 대답했다. 여자친구는 섭섭함에 침묵했고, 지혁씨는 “미안해. 누가 도와준다고 하면 오히려 불편해서….”라고 말끝을 흐렸다. 어려서부터 맞벌이 부모 밑에서 ‘혼자서도 잘해요’ 칭찬을 받으며 자란 지혁 씨는 도움을 청하거나 누구에게 의지하는 것이 익숙하지 않았다. “괜찮아, 혼자가 편해”라고 애쓰며 살다 보니, 어느새 꼭 필요한 도움조차 요청하기가 어려웠던 것이다.\n역의존의 주요 특징\n• 남에게 도움을 받는 것이 믿음직하지 않거나 불가능한 일이라 여겨진다.\n• 꼭 필요한 도움조차 요청하기 꺼려하며, 나약하다고 여겨 수치심을 느낀다.\n• 내면의 욕구와 필요, 감정 등을 알아차리거나 표현하기 어려워한다.\n• 실수를 두려워하며, 항상 ‘괜찮은 모습’, ‘옳은 모습’을 보이려 한다.\n• 타인의 요구에 의해 억눌리거나 통제 당할까봐 두려워한다.\n• 친밀한 관계일수록 불안을 느끼고 거리를 두거나 회피한다.\n• 주변에 사람이 많아도 진심으로 타인을 신뢰하기가 어렵다.\n• 겉으로는 독립적으로 보이지만 마음 속에는 분노와 적개심, 무력감이 있다.\n• 이완이나 휴식이 어렵게 느껴지고 끊임없이 일이나 활동, 운동 등에 몰두한다.\n• 다른 사람의 의존 욕구를 무시하거나 경멸할 수 있다.\n기대고 싶지만 기대지 못하는 사람들\n역의존은 하루아침에 생기지 않는다. 오랜 시간에 걸쳐 형성된 생존 전략이자 행동 패턴이다. 어린 시절 중요한 돌봄 대상에게 거절당하거나 방치된 경험은, 의존에 대한 무의식적인 공포로 이어지고 마음 깊은 곳에는 타인을 신뢰할 수 없다는 감정의 기억으로 자리잡을 수 있다. 다시는 상처받거나 실망하지 않겠다는 단호한 결심은 ‘자기양육’(self-parenting)으로 구체화된다. 애착과 정서적 수용을 충분히 경험하지 못한 채, 무기력하고 상처받기 쉬운 상태를 스스로 이겨내기 위해, 혼자서 어떻게든 자율성과 독립성을 길러내야했던 결과다. 내가 나를 돌보면서 살아남은 것이다. “혼자여도 잘 할 수 있어”라는 마음은 타인과의 친밀한 연결을 회피하거나 거부함으로써 의존에 대한 두려움과 상처로부터 자신을 보호하고 자기애적 세계에 머무를 수 있도록 오랜 시간 도와주었을 것이다.\n의존하고 싶은 마음을 방어하는 가짜 독립성\n가짜 독립성의 본질은 ‘독립’에 있는 것이 아니라, 상처받지 않기 위한 ‘관계 회피’에 있다. 인간은 본능적으로 사랑하는 사람과 감정적으로 연결되고 의지하려는 성향이 있다. ‘기대고, 돌보는 관계’는 인간관계에 긴장과 생기를 불어넣는다. 그러나 역의존적인 사람은 이 본능적 욕구에 “혼자서도 괜찮다”고 말한다. 실제로 괜찮지 않은 상황에서도 ‘괜찮아야’ 하기 때문에 연결을 포기함으로써 상처받지 않으려는 것이다. 심리학자 부부인 와인홀드 부부(Janae B. Weinhold & Barry K. Weinhold)는 역의존을 ‘친밀함으로부터의 도피(flight from intimacy)’로 설명한다. 역의존은 친밀함을 회피함으로써 감정적 고립 상태에 머물며, 독립을 과도하게 추구하고, 점차 통제와 고립, 방어에 익숙하게 만들기 때문이다.\n문제는, 이런 방어가 개인의 마음에서 그치지 않고 현대 사회의 문화 속에서 이상화될 때가 있다는 것이다. ‘스스로 잘해내는 사람’, ‘민폐 끼치지 않는 사람’, ‘혼자서도 괜찮은 사람’이 칭찬받는 분위기 속에서 감정을 억제하고 도움을 요청하지 않는 태도는 어느덧 성숙하고 강한 사람의 표준처럼 여겨진다. ‘강해 보여야 살아남는’ 조직 문화, 속마음을 드러내면 손해 보는 대인관계, “혼자여도 괜찮다”는 자립 신화는 우리로 하여금 감정을 표현하거나 도움을 요청하는 행위를 부끄러운 일로 여기게 만든다. 그렇게 우리는 성숙함과 가짜 독립성을 혼동하게 된다.\n성숙한 의존이란 상호의존할 수 있는 힘\n진정한 독립성은 타인에게 전혀 의지하지 않는 것이 아니다. 오히려 필요한 순간에 적절히 도움을 요청하고, 그 도움을 받아들일 수 있는 능력에서 비롯된다. 정신분석가 페어베언은 ‘미성숙한 독립성보다 성숙한 의존이 낫다’고 말했다. 의존과 독립은 대립적인 개념이 아니라 우리 삶에 모두 다 필요하다. 그렇다면 ‘성숙한 의존’이란 무엇일까? 그것은 자신의 존재를 유지하면서도 타인과 관계를 맺을 수 있는 힘이다. 이는 상대방이 내 욕구를 전부 충족해주길 기대하는 유아기적 의존과는 다르다. 성숙한 의존은 필요한 순간에 도움을 주고받을 수 있음을 알고, 분리된 존재로서 서로의 경계를 존중하며, 감정적 교류와 돌봄이 오가는 상태를 의미한다. 상호의존은 내가 타인을 필요로 한다는 것을 인정하면서도, 그로 인해 내 존재가 침범당하지 않는다는 신뢰에서 시작된다. 성숙한 의존은 타인에게 나를 그저 내맡기는 것이 아니라, 나를 지키면서도 관계 속에서 연결되고자 하는 용기를 필요로 한다. 고립이 아닌 연결을 선택하는 용기 속에서, 우리는 성숙한 독립과 의존을 균형감 있게 배워간다.\n역의존에서 벗어나기 연습\n‘의존=약함’이라는 내면화된 신념을 서두르지 말고 천천히, 신중하게 들여다볼 필요가 있다. 스스로를 고립된 세계에 가두는 역의존 성향은 지속적인 자기인식과 작은 실천을 통해 점차 변화시킬 수 있다. 그 시작은 작고 안전한 의존 실험이다. 믿을 만한 친구에게 소소한 고민을 털어놓거나 피곤할 때 도움을 요청을 해보는 등 부담되지 않는 상황에서의 의존감을 경험해본다. 아주 작은 부탁인, “같이 가줄래?”, “이거 잠깐만 들어줄 수 있어?”와 같이 일상적 요청은 단순한 부탁 같지만 타인에 대한 신뢰감을 회복하는 연습이 될 수 있다. 또한 누군가로부터 도움을 받는 순간, 나의 내면에서 어떤 감정이 일어나는지 관찰해보는 것도 도움이 된다.\n긴장, 수치심, 어색함 등이 올라온다면 일기나 심리 상담을 통해 내면의 감정을 언어화해보자. 감정을 말로 설명하고 표현해보는 것이다. ‘기대고 싶다’는 감정과 ‘도망치고 싶다’는 감정이 동시에 든다면 내 안의 양가감정을 가만히 살펴본다. 지금 내 마음이 어느 쪽으로 흘러가는지 가만히 지켜본다. 마지막으로 스스로에게, 지금 나는 정말 혼자가 편한지, 아니면 낯설고 두려운 감정을 피하고 싶어 익숙한 방어 속에 머물러 있는 것은 아닌지 물어본다. 이 질문은 내가 ‘혼자 있음’을 어떻게 여기는지 생각해보는 출발점이 될 수 있을 것이다.\n생각해볼 질문들\n1. 누군가의 도움이 필요할 때 내가 가장 먼저 느끼는 감정은 무엇인가요?\n2. ‘혼자 해결해야 한다’는 내면의 목소리는 언제, 어떤 일로부터 시작되었을까요?\n3. 예기치 않은 도움에 고마움이나 안도감을 느꼈던 경험이 있나요?\n오늘의 용어: 역의존(counter-dependency)\n역의존은 타인에게 신체적∙정서적으로 의존하는 것에 두려움을 느끼고, 독립성과 거리두기를 과도하게 강조하는 심리적 방어양상이다. 겉보기에 독립적이고 자립적인 것처럼 보일 수 있지만, 실제로는 도움을 요청하거나 감정적으로 의존하는 상황 자체를 위협으로 인식한다. 타인과 연결되거나 도움을 받고 싶은 욕구를 내면에 품고 있으면서도 ‘혼자서 다 할 수 있어’, ‘도움은 필요 없어’라는 태도로 욕구를 억누르는 패턴을 보인다. 친밀한 관계일수록 감정을 드러내지 않고 거리를 두려는 정서적 회피 경향이 강해진다. 발달심리학적으로 아동이 부모와 분리된 독립된 존재로서 자신만의 정체성과 자율성을 형성해가는 분리-개별화(Separation-Individuation) 과정이 충분히 이루어지지 않았을 때 역의존이 나타날 수 있다. 성인이 된 이후에는 감정 억제와 성과 중심적 독립을 이상화하는 사회문화적 분위기 속에서 역의존 성향이 강화되기 쉽다.\n노은정의 현대인을 위한 정신분석사전은?\n개인이 느끼는 일상의 정서와 감정에는 무의식적인 모순과 억압된 기억, 문화적 압박과 사회적 이데올로기가 뒤섞여 있습니다. 때문에 잘 이해하기는 어려웠던 마음을 돌보는 일은 나를 힘들게 하는 감정을 다양한 각도에서 살펴보는 데서 시작됩니다. 모호하고 낯선 마음에 하나씩 이름을 붙여보는 노은정의 현대인을 위한 정신분석사전(https://www.hani.co.kr/arti/SERIES/3316?h=s)을 한겨레 오늘의 스페셜에서 만나보세요!\n노은정 두번째마음 심리상담연구소장","category":"general","tags":[],"language":"ko","published_at":"2025-10-07T08:21:44.836880+09:00","fetched_at":"2025-10-07T08:21:44.836884+09:00"}
{"id":"ebf9f8aba0a582e8","source_name":"한겨레 전체","source_url":"http://www.hani.co.kr/rss/","url":"https://www.hani.co.kr/arti/society/society_general/1222331.html","title":"국감 출석 ‘동명원’ 피해생존자 김애정 “갇힌 동료들, 시설 나와 늦잠도 자보길”","summary":"","content":"전남 무안의 부랑인수용시설 동명원의 인권침해를 고발했던 피해생존자 김애정(49)씨가 10월 열리는 국회 보건복지위 국정감사에 나온다. 동명원에서 어떤 일을 겪었는지 자신의 목소리로 직접 증언하기 위해서다.\n김예지 국민의힘 의원은 한겨레에 “10월15일 보건복지부 감사 때 김애정씨를 참고인으로 모셔 복지시설 내 장애인 자립 지원과 관련한 이야기를 듣기로 여야 합의했다”고 지난 1일 밝혔다. 김예지 의원실은 애정씨가 2010년 동명원에서 동료 장애인들 8명과 함께 강제피임시술(루프 삽입술)을 받는 등 재생산권을 침해받은 일에 특히 주목하고 있다. 재생산권은 임신·출산·피임·임신중지 등 생식 활동 전반에 대해 개인이 자유롭게 결정을 내릴 권리를 말한다.\n동명원은 경찰 출신 김춘식이 1972년 목포시 인가를 받아 운영을 시작한 ‘부랑아 보호시설’로, 1981년 전남 무안군 청계면 복길리로 옮겼다. 13살 때인 1989년 이곳에 끌려온 애정씨는 지난 7월 한겨레와 인터뷰에서 38살이던 2014년까지 25년간 △무임 강제노동 △상습 폭행 △안마 등 성접촉 강요 △상습 감금 △정신병원 강제입원 △강제 피임 시술 △상습사기 및 횡령 등의 갖가지 피해를 봤다고 폭로했다. 폭행과 강제노동을 견디지 못한 또래 남자아이들이 기어코 도망을 쳐도 키 140㎝ 이하의 왜소증 장애에 중복장애 2급(지체장애 6급, 지적장애 3급)인 그는 꼼짝 못 하고 갇혀 살았다.\n동명원은 아직 건재하다. 애정씨의 고발로 대를 이어 시설장을 한 김승호(68)씨와 부인 김설(67)씨가 2017년 형사처벌을 받았지만, 동명원은 시설장을 바꿔 같은 자리에서 지금도 운영 중이다. 2012년부터 노숙인보호시설로 전환된 이곳에는 애정씨와 함께 인권침해를 당했던 장애인 등 수용자 15명 이상이 아직도 남아있다. 최근 전라남도 자료를 보면, 현 수용자 39명 중 30명이 장애인이고, 30년 이상 이곳에 머무는 수용자가 15명이나 되는 것으로 나타났다. 동명원 인권침해가 과거형인 동시에 현재형으로 받아들여지는 이유다.\n애정씨의 국감 출석 소식에 진실·화해를위한과거사정리위원회(진실화해위)에서 동명원 인권침해 사건을 조사했던 박다영 조사관(조사7과)은 “애정씨의 경험은 동명원이라는 하나의 시설, 한 명의 피해자에 국한되지 않는다. 애정씨의 이번 국감 출석이 배제되고 지워지고 격리된 더 많은 목소리를 시설 밖으로 불러내는 계기가 되기를 바란다”고 말했다. 애정씨는 올해 4월 진실화해위로부터 진실규명(피해 확인) 결정을 받았다.\n또한 김예지 의원은 “시설에서 재생산권 침해를 당하신 애정씨를 직접 참고인으로 모셔서 복지부가 모든 사회복지시설 내 전수조사를 진행하고 피해자 사과와 자립지원 및 배·보상을 추진해야 할 필요성을 강조하려 한다”고 말했다.\n한겨레는 국정감사에 나오기로 결심한 애정씨를 지난 1일 서면으로 인터뷰했다. 지난 7월 목포에서 한겨레와 만난 애정씨는 동명원에서 경험한 죽음의 공포를 말할 때는 울먹였지만, 자립에 성공할 이야기를 할 때는 눈을 반짝였다. 지적장애라는 판정을 받았으나 의사소통에도 큰 어려움이 없었다. 국감장에서도 그는 또박또박 자신의 경험을 전하고 의사를 표현할 것이다.\n24번의 추석을 동명원에서 보낸 그는 이번 추석 연휴에는 자신의 국감 증언을 통해 좀 더 많은 시설의 장애인들이 밖으로 나와 자립하기를 바라는 꿈을 꾸겠다고 했다. 이를 위해 먼저 동명원이 폐쇄되면 좋겠다고 했다. 다음은 일문일답.\n―동명원에서 추석을 맞이할 때면 무엇을 했나. 지금 동명원에 있는 사람들은 무엇을 할까.\n“추석에도 항상 일했다. 명절에 참치 같은 것이 후원 물품으로 들어오면 이용인(수용인)들이 나눠 먹어야 하는데 너무 조금 줘서 나눠 먹기조차 어려울 정도였다. 안 먹고 말지 너무 조금이라 입맛만 버릴 정도였다. 지금 동명원도 비슷하지 않을까 한다. 한 번씩 동명원 체험 활동 같은 영상이 유튜브에 나오는데 보여주기 식이 아닌가 싶다.”\n―이번 추석 때는 뭘 하나. 추석 때 보름달을 보며 빌고 싶은 소망이 있다면.\n“집에서 쉴 예정이다. (떨어져 사는) 중3인 아이가 혼자 여행 간다고 해서 만나지는 못할 것 같다. 통화는 한 번 했다. 나는 보고 싶지만, 아이가 여행 간다고 하니 자기 권리도 존중을 해줘야 할 것 같다. 우리 아들은 그림을 잘 그리고 레고도 잘한다. 손재주가 있는 것 같다. 이번 추석에 보름달을 보면서 다리가 좀 덜 아프기를 빌어볼 것 같다.(애정씨는 현재 골무형성증이라는 기저질환이 있어서 통증이 상당하다고 한다) 빨리 동명원이 폐쇄됐으면 하는 생각을 한다. 엊그저께 동명원에 사는 ○○을 인권영화제에서 만났는데 시설 직원들이 이야기도 못 하게 데리고 가는 걸 봤다. 마음이 좋지 않았다.”\n―추석 뒤 국감에 나오는데, 국감은 생중계된다. 이 자리에서 어떤 이야기를 하고 싶은지.\n“우리 사회가 너무 장애인이 살아가기 힘든 것을 알아줬으면 좋겠다. 시설 생존자로서 직업 생활도 어렵고, 사회에 소속되기도 어렵고 이런 것들이 잘 전달되어서 장애인도 차별받지 않고 비장애인과 동등하게 잘 살 수 있어야 한다는 말을 하고 싶다.”\n―애정씨를 국감에 초대한 김예지 의원실에서는 동명원에서 벌어진 장애인들에 대한 강제피임 시 술을 중대한 인권침해로 여기고 있다.\n“처음에는 아기를 낳고 나서 아이 아버지가 함께 시설을 퇴소하자고 하다가 먼저 퇴소하고 아이는 빼앗기고 그사이에 우울증이 걸렸다. 시설에서 어느 날 전체 여성 장애인들을 데리고 병원에 갔고 △△라는 분 한 분은 너무 빼빼해서 제외하고 나머지는 다 같이 병원에 갔다. 병원에 갔을 때만 해도 뭘 하는 것인지도 몰랐는데 나중에 알고 보니 피임기구였다. 여자 몸에 피임기구를 넣는다는 게 정말 싫었는데 내가 동의도 안 했는데 그런 시술을 했다는 것이 너무 수치스럽기도 하고 불행하다고 느꼈다. 나중에 인권옹호기관 선생님과 함께 병원에 가서 루프를 제거하고 나니까 뭔가 치유받은 기분을 느꼈다.”\n(2018년 전라남도 학대피해 장애인지원센터에서 작성한 ‘사회복지법인 동명원 장애인 학대 피해 및 운영 비리 보고서’를 보면, 2010년 동명원은 애정씨가 출산하자 향후 이러한 문제를 방지한다는 사유로 입소 여성 장애인 9명에 대한 피임 시술(루프 삽입술)을 시행했다. 당시 입소해 있던 모든 여성 장애인을 대상으로 수술했으며 지적장애가 있어 시술에 대한 이해가 없는 당사자에게도 동의 없이 수술했다. 퇴소한 장애인들의 경우 이러한 시술이 이루어진 것을 모르고 살다가 2017년 3월께 루프가 자궁 내 유착되어 제거수술을 하기도 했다. 현재 성○, 선○, 정○씨 등도 2010년 루프 시술을 받았으며 이에 대한 적절한 관리가 이루어지지 않고 있을 것이라는 의혹이 있다.)\n―동명원에 지금 30, 40년 이상 수용된 이들이 15명이나 된다. 이들 대부분 장애인이라고 하는데, 동명원 밖으로 나와 자립할 수 있다고 생각하는지. 이들이 자립하려면 무엇이 필요한지.\n“채○준씨가 40년 이상 수용되어 있는데, 박○주도 마찬가지고, ○수도 그렇다. 저는 이 사람들 다 자립할 수 있다고 생각한다. 체험 홈에서 생활하고 주간보호 서비스도 이용한다면 자립을 분명히 할 수 있다. 국가가 먼저 이런 사람들을 위한 주거 공간을 마련해주고 필요한 서비스가 무엇이 있는지 알아봐야 한다. 그리고 거기 계신 분들에겐 자립을 위해 도전해보라는 말을 전하고 싶다. 자립해서 늦잠 한 번 자보라고 말해주고 싶다.”\n―동명원에 수용된 장애인들의 자립을 돕기 위해 애정씨는 무엇을 할 수 있고, 또 하고 싶나.\n“내가 무엇을 할 수 있을지는 잘 모르겠지만 동명원 폐쇄를 위해 계속 목소리를 내겠다. 그래서 나와 함께 지냈던 사람들이 자립하면 함께 얼굴도 보고 돕고 싶다.”\n―애정씨는 동명원에서 무려 25년을 지내다 나와 자립에 성공했고, 김승호 부부의 인권침해를 폭로해 감옥살이하게 하는 일들을 했다. 가장 큰 동력은 무엇이었나.\n“잘 모르겠다. 한가지 가장 큰 힘이 되는 것은 내 아들이었다. 아들을 위해서라도 자립하고 싶었고, 그래서 자립을 할 수 있었던 것 같다. 그리고 좋은 (인권활동가) 선생님을 만나서 오랜 시간 함께 싸워주고 자립할 수 있도록 도움을 준 것도 컸다.”\n―마지막으로 꼭 하고 싶은 말씀이 있다면.\n“동명원 문제가 빨리 해결이 될 수 있도록 노력해주시면 감사하겠다.”\n(취재도움 : 이기림 공익변호사와 함께하는 동행 활동가)\n고경태 기자 k21@hani.co.kr","category":"general","tags":[],"language":"ko","published_at":"2025-10-07T08:21:44.836852+09:00","fetched_at":"2025-10-07T08:21:44.836856+09:00"}
{"id":"7fb3cbe5066992e6","source_name":"한겨레 전체","source_url":"http://www.hani.co.kr/rss/","url":"https://www.hani.co.kr/arti/hanihealth/healthlife/1222332.html","title":"면역력 높이려면 발효식품, ‘꿀잠’ 자려면 식이섬유 드세요 [건강한겨레]","summary":"","content":"겨울이 다가오면서 감기와 독감에 대한 우려가 커지고 있다. 백신과 치료제가 중요한 역할을 하지만, 전문가들은 “일상 식단을 통한 면역력 강화가 가장 자연스럽고 효과적인 예방법”이라고 강조한다.\n연구에 따르면 소화관은 면역 체계의 약 70%를 담당한다. 장내 미생물군이 면역 기능의 중심이라는 사실이 밝혀지면서, 국제적으로도 ‘음식이 곧 면역력’이라는 인식이 확산되고 있다. 균형 잡힌 식단이 감기나 위장 질환 예방에 필수적이라는 의미다.\n발효식품과 식이섬유의 효과, 임상 연구로 확인\n최근 네덜란드와 유럽 공동 연구팀은 발효식품과 식이섬유가 면역과 수면에 미치는 효과를 규명했다. 연구 결과는 올해 8월 의학논문 공개사이트 메드아카이브(medRxiv)에 실렸다. 연구진은 성인 참가자를 세 그룹으로 나눠 8주간 다른 식단을 적용했다. △ 발효식품군: 김치·요거트 등 발효식품과 발효액 보충제(AgeBiotic™) 섭취 △식이섬유군: 치커리 뿌리 등 고식이섬유 식단 유지 △대조군: 특별한 식단 변화 없이 맥아당 섭취 등으로 참여자들을 나누었다.\n이후 연구진은 장내 미생물 다양성, 혈액 속 면역 단백질, 수면·소화·삶의 질 지표를 종합적으로 분석했다. 가장 눈에 띄는 변화는 발효식품군에서 나타났다. 8주 후 면역 단백질 CD8A, CD6가 유의하게 증가했고, 면역 균형 조절 단백질 CD5, SIRT2도 크게 향상됐다. 연구팀은 “이는 발효식품 자체 효과라기보다 보충제의 아세트산·폴리페놀이 면역세포를 직접 자극했기 때문”이라고 분석했다.\n식이섬유군에서는 수면의 질이 뚜렷하게 개선됐다. 깊은 수면(슬로우 웨이브 수면) 시간이 늘고, 밤중 각성 횟수가 줄었다. 연구진은 이를 “장내 환경 개선이 뇌-장 축(gut-brain axis)을 통해 수면 조절 기능에 영향을 미친 결과”라고 설명했다.\n식단 속 숨은 면역력 강화 식품들\n연구 외에도 전문가들은 다양한 식품군이 면역력 유지에 도움이 된다고 조언한다.\n◎ 단백질: 닭가슴살·계란은 항체와 면역세포 생성에 필수적이며, 매 끼니 25~30g 섭취가 권장된다. 콩류도 훌륭한 대안이다.\n◎ 해산물: 굴·랍스터·게 등에 풍부한 셀레늄은 백혈구의 바이러스 제거 능력을 높인다. 연어·고등어 같은 생선의 오메가-3 지방산은 염증 억제와 면역세포 강화에 효과적이다.\n◎ 채소·과일: 고구마·당근·호박은 비타민 A 전구체인 베타카로틴이 풍부하다. 피망·감귤류는 비타민 C를 제공하며, 케일·브로콜리는 비타민 A·C와 섬유질을 동시에 공급한다. 블루베리·블랙베리의 폴리페놀은 항염 작용을 돕는다.\n◎ 견과류·씨앗류: 아몬드·해바라기씨의 비타민 E는 세포 보호와 T세포 증가에 기여한다. 브라질너트 한 알만으로도 하루 셀레늄 권장량을 충족할 수 있다.\n◎ 향신료: 마늘의 알리신은 항암·항염·항균 작용을 하며, 강황의 커큐민은 관절염·암·심혈관질환 예방 가능성을 보여준다. 생강도 염증 완화에 효과적이다.\n윤은숙 기자 sugi@hani.co.kr","category":"general","tags":[],"language":"ko","published_at":"2025-10-07T08:21:44.836825+09:00","fetched_at":"2025-10-07T08:21:44.836829+09:00"}
{"id":"a82b15fae5ce6f32","source_name":"한겨레 전체","source_url":"http://www.hani.co.kr/rss/","url":"https://www.hani.co.kr/arti/politics/politics_general/1222333.html","title":"이 대통령 ‘냉부해’ 법적공방…주진우 “강유정·박수현, 촬영일 감추려 거짓말”","summary":"","content":"이재명 대통령의 방송 예능프로그램 출연이 법적 공방전으로 비화하고 있다.\n주진우 국민의힘 국회의원은 6일 자신의 페이스북에 글을 올려 “서울경찰청에 강유정 대통령실 대변인과 박수현 더불어민주당 수석대변인을 허위사실 적시에 의한 명예훼손 혐의로 고소한다”고 밝혔다.\n앞서 주 의원은 지난 3일 이 대통령이 국가정보관리원(국정자원) 화재가 발생한 지난달 28일 제이티비시(JTBC) 예능 프로그램 ‘냉장고를 부탁해’(냉부해) 촬영을 진행했고, 이 탓에 수습의 골든타임을 놓쳤다며 “대통령 자격이 없다”고 비난한 바 있다. 이에 민주당 쪽에서 “대통령에 대한 허위사실로 흑색선전을 일삼고 있다”며 전날 서울경찰청에 자신을 고발하자 고소로 맞불을 놓은 것이다.\n그는 “이재명 대통령이 냉부해 예능프로그램 촬영에 나선 때는 28일 12시로 국정자원 화재로 전산망 647개와 대국민서비스 436개가 중단되어 금융·물류·출입국·방역에 구멍이 뚫린 초유의 상황이었다”며 “피고소인들은 냉부해 예능 촬영시점을 국민에게 은폐할 목적으로 ‘국정자원 화재 후 냉부해를 촬영했다는 나의 문제 제기는 허위사실이다’는 취지의 적반하장식 거짓 브리핑을 했다”고 주장했다.\n그러면서 “예능 촬영이 부적절한 상황임을 대통령실도 잘 알기에 법적 조처 협박까지 하며 촬영 날짜를 감추려 했고 제가 추가 증거를 공개하고 나서야 이틀 만에 자백했다. 단순한 주진우 의원의 명예를 훼손한 것을 넘어 국민을 속이고 권력을 동원한 고발 협박을 통해 야당 의원을 입틀막하려는 것이므로 강력히 대처하는 것이다”라고 덧붙였다.\n앞서 주 의원의 문제 제기에 지난 4일 강 대변인은 “이 대통령이 방미에서 복귀한 직후인 26일 밤부터 화재 상황을 수시로 보고 받고 화재 피해 상황, 정부 대응 등을 면밀하게 점검하고 필요한 조치를 지시했고, (이에 따라) 27일 김민석 국무총리 주재로 중앙재해대책본부 회의가 개최되었고, 당일 오후 6시에 화재는 완진되었다”며 방송 녹화가 이뤄진 28일에도 오전 10시50분 비상대책회의와 오후 5시30분 중대본 회의를 개최하고 부처별 점검 사항을 지시했다고 밝힌 바 있다. 그는 그러면서 녹화는 두 회의 사이에 이뤄졌다고 했다.\n주 의원은 이날 이런 해명에 대해서도 “27일 오전 9시39분께 ‘대통령이 밤을 새우며 보고받았다‘는 요지의 문자 공지 1건 외에는 아무 조치가 없었다”는 점을 들어 신뢰하기 어렵다며, “이 대통령의 27일 일정과 방송 촬영 세부 일정을 공개하라”고 요구했다.\n김광수 선임기자 kskim@hani.co.kr","category":"politics","tags":[],"language":"ko","published_at":"2025-10-07T08:21:44.836804+09:00","fetched_at":"2025-10-07T08:21:44.836807+09:00"}
{"id":"820cebb01cb11f9b","source_name":"한겨레 전체","source_url":"http://www.hani.co.kr/rss/","url":"https://www.hani.co.kr/arti/international/europe/1222334.html","title":"리투아니아 공항, 풍선 출몰에 6시간 넘게 폐쇄…알고보니 담배 밀수용","summary":"","content":"리투아니아 수도 빌뉴스 공항이 벨라루스에서 날아온 밀수담배 운반용 풍선 탓에 한때 폐쇄됐다.\n지난 4일(현지시각) 오후 10시16분께 영공 폐쇄로 빌뉴스 공항의 항공 교통이 일시 중단됐다가, 5일 오전 4시50분께 운항이 재개됐다고 로이터 통신 등 외신들이 보도했다. 이 조처로 총 30편의 항공편 운항이 차질을 빚어 승객 6천여명이 영향을 받았다.\n항공 교통이 중단된 것은 갑작스럽게 하늘에 출몰한 풍선 때문이었다. 리투아니아 국가위기관리센터 대변인은 약 25개가량의 풍선이 영공에 진입했다고 밝혔다. 풍선은 기상관측용으로 활용되는 소형 열기구 형태인 것으로 알려졌다.\n이 가운데 일부는 밀수용 담배 운반용으로 확인됐다. 또 국경 경찰이 현재까지 여러 지점에서 풍선 11개와 밀수용 담배 1만8천갑을 수거했다고 덧붙였다. 대변인은 벨라루스의 밀수업자들이 담뱃값이 상대적으로 비싼 유럽연합에서 담배를 팔기 위해 풍선을 활용해 밀수를 시도하는 사례가 증가하는 추세라고 설명했다.\n8월에도 유사한 사건이 발생한 것을 포함해 올해 들어 누적 544건이 보고됐다. 북대서양조약기구(NATO·나토) 및 유럽연합 회원국인 리투아니아는 러시아의 우방인 벨라루스와 679㎞ 길이 국경을 맞대고 있으며 수도 빌뉴스는 국경에서 약 30㎞가량 떨어져 있다.\n지난달 폴란드가 자국 영공을 침범한 러시아 드론 여러 대를 격추한 데 이어 루마니아, 에스토니아에서도 각각 러시아 드론 및 전투기가 무단으로 영공을 침범한 데 이어, 덴마크와 독일, 노르웨이 등에서도 출처가 확인되지 않은 드론이 잇달아 목격되면서 유럽 각국에서 불안감이 고조되고 있는 상황이다. 이 드론의 침범 배후는 확인되지 않았지만 덴마크의 경우 러시아 연관 가능성을 배제하지 않고 있다.\n독일에서 두 번째로 큰 뮌헨 공항에서는 지난 2, 3일 이틀 연속으로 드론 신고가 접수돼 항공기 운항이 이틀 연속 중단됐다가 전날부터 단계적으로 재개되기도 했다.\n채윤태 기자 chai@hani.co.kr","category":"general","tags":[],"language":"ko","published_at":"2025-10-07T08:21:44.836776+09:00","fetched_at":"2025-10-07T08:21:44.836780+09:00"}
{"id":"877c470bf5cc555d","source_name":"한겨레 전체","source_url":"http://www.hani.co.kr/rss/","url":"https://www.hani.co.kr/arti/politics/politics_general/1222335.html","title":"[뉴스 다이브 특집] ‘3대 특검’ 중간 점검!","summary":"","content":"기사를 읽어드립니다\n0:00\n출연: 노영희 변호사, 김규현 변호사, 권태호 한겨레 논설실장, 진행: 고현준. 중반부 넘어선 특검 수사, 추석 이후 전망은? / 내란 특검, 외환 혐의 입증 가능할까? 중요임무종사자는? / 김건희 특검, 핵심은 자 금흐름과 김건희 연결고리 / 채해병 특검, 밝혀낸 ‘VIP 격노’...남은 건 구명로비 / 78년만 폐지된 검찰청...디테일만 남았다 / 조희대·지귀연의 난...사법개혁 앞길은? 오늘 (10월6일) 뉴스 다이브 많은 시청 바랍니다. 제작: 뉴스영상부","category":"general","tags":[],"language":"ko","published_at":"2025-10-07T08:21:44.836750+09:00","fetched_at":"2025-10-07T08:21:44.836753+09:00"}
{"id":"474aa0c3863ff1e1","source_name":"한겨레 전체","source_url":"http://www.hani.co.kr/rss/","url":"https://www.hani.co.kr/arti/society/society_general/1222336.html","title":"중앙부처 ‘온나라 문서’ 사용 재개…화재로 멈춘 시스템 복구율 24.1%","summary":"","content":"국가정보자원관리원(국정자원) 화재로 마비된 행정정보시스템이 현재까지 24.1% 복구됐다.\n중앙재난안전대책본부에 따르면 6일 낮 12시 기준 647개 중 1등급 업무 22개를 포함한 156개가 복구됐다.\n국정자원 화재에 따른 정부 정보시스템 장애 11일째인 이날 중앙부처 공무원들이 업무에 사용하는 온나라 문서 2.0 시스템이 복구되면서 온나라 문서와 메모보고 사용이 재개됐다. 전날 오후 늦게 1365 기부포털도 부분 복구돼 공개 정보조회가 가능해졌다.\n정부는 지난달 26일 대전에 있는 국정자원 제1센터(본원)에서 발생한 화재로 정보시스템 647개가 마비되자 인력과 장비를 총동원해 복구 작업을 벌이고 있다. 정부 발표에 따르면 연휴 시작일인 지난 3일부터 국정자원 대전 본원에는 약 800여명의 전문 인력과 공무원이 투입돼 복구 작업을 이어가고 있다. 이 과정에서 이번 정부 전산망 마비 사태 수습 업무를 담당해온 행정안전부 공무원이 지난 3일 숨진 채 발견되는 일이 발생하기도 했다.\n행안부는 국정자원을 중심으로 53개 중앙행정기관(정부조직법에 의해 설치된 부·처·청)의 5만3천여 정보 자원(행정기관이 보유하고 있는 행정정보와 행정정보의 수집·가공·검색을 하기 쉽게 구축한 정보시스템 등을 포괄하는 말)을 관리한다. 정보 자원의 효과적인 관리를 위해 현재 4개 센터(대전 제1센터, 광주 제2센터, 대구 제3센터, 충남 공주 제4센터)가 운영되고 있다.\n정부는 당시 화재로 전소된 대전 본원 7-1 전산실 내에 있어 직접 피해를 본 정보시스템 96개를 대구센터로 이전해 복구 속도를 높인다는 계획이다.\n채윤태 기자 chai@hani.co.kr","category":"general","tags":[],"language":"ko","published_at":"2025-10-07T08:21:44.836723+09:00","fetched_at":"2025-10-07T08:21:44.836726+09:00"}
{"id":"74b1f5b95c4d2be2","source_name":"한겨레 전체","source_url":"http://www.hani.co.kr/rss/","url":"https://www.hani.co.kr/arti/economy/finance/1222337.html","title":"일할 나이에 빚에 묶인 82만명…‘새도약기금’ 딛고 노동시장 복귀할까","summary":"","content":"채무불이행자는 급여 압류나 강도 높은 추심 등으로 정상적인 노동시장 진입이 사실상 불가능합니다. 수년째 장기 연체된 빚에 짓눌린 이들은 재기의 희망마저 잃고, 결국 지하경제로 숨어드는 경우가 대다수입니다.\n정부가 지난 1일 새도약기금(배드뱅크)을 조성해 7년 이상 장기 연체된 5천만원 이하 채무를 조정하려는 이유입니다. 빚의 굴레에서 벗어나 공동체 구성원으로서 인간다운 삶을 누리도록 도우려는 것이죠. 하지만 과연 그것뿐일까요? 정부는 이들의 노동시장 복귀가 소비와 성장으로 이어지는 경제적 효과도 기대하고 있습니다.\n장기연체자들이 이번 정책을 계기로 정상적인 일자리를 얻어 소득을 올리고 소비를 하면 경제활성화에도 도움이 된다는 겁니다. 하지만 채무자 상당수가 고령층에 집중돼 있다면 효과가 제한적일 수 있습니다. 빚 소각 대상인 장기연체자 가운데 노동시장에 재진입이 가능한 이들이 어느 정도인지가 관건인 것이죠.\n정부가 추산한 소각 대상 장기연체자는 모두 113만4천명입니다. 아쉽게도 이들 전체의 연령별 분포는 현재 파악하기 어려운 상황입니다. 연령 등 채무자의 구체적인 정보는 해당 채권을 보유한 각 금융기관이 보유하고 있어서입니다. 대신 이 가운데 한국자산관리공사(캠코)가 보유한 채권의 채무자 32만3천명(2025년 4월 기준)은 연령별 현황을 확인할 수 있습니다.\n캠코 채무자 가운데 50대가 35.0%(11만3천명)로 가장 많았고, 이어 60~64살 19.7%, 40대 13.8%, 70살 이상 12.2%, 30대 4.1% 순이었습니다. 30살 미만은 86명(0.03%)에 불과했습니다. 왕성하게 경제활동을 하는 60살 이하만 따져도 절반이 넘고(52.9%), 생산가능인구(15~64살) 기준으로는 72.7%(23만5천명)에 이릅니다. 이 비율을 전체 대상자에 적용하면 약 82만4천명이 채무 정리를 통해 노동시장에 복귀할 수 있다는 계산이 나옵니다. 이는 충북 청주시 전체 인구(85만여명)와 맞먹는 규모입니다.\n금융당국 관계자는 “113만명 전체의 연령 분포도 캠코 보유 채무자와 유사할 것으로 본다”며 “이들이 노동시장으로 복귀해 안정된 일자리를 얻고 소비를 늘린다면 경제 성장에 기여할 수 있을 것”이라고 말했습니다.\n8년 전 문재인 정부에서도 비슷한 정책이 시행된 바 있습니다. 당시에는 조건이 더 까다로워 10년 이상 연체된 1천만원 이하 채무자들이 대상이었죠. 당시 발간된 수기집에는 채무자들의 절절한 사연이 담겨 있습니다.\n절친한 친구의 보증을 잘못 섰다가 공무원직을 잃고 가정까지 파탄 난 뒤 20년간 주민등록조차 없이 숨어지내던 안아무개씨는 이렇게 희망을 얘기했습니다. “공사장을 전전하며 신분을 숨기고 살던 나는 지금 건물 청소를 하면서 얼마간의 수입으로 한발 한발 꿈을 키워가고 있다”고 말입니다. 아울러 그는 “소액 채무 때문에 오랜 기간 신분을 숨이고 공민권을 반납하고 사는 사람들에게 나와 같은 혜택이 주어진다면 얼마나 좋을까 생각해본다”고 적었습니다.\n정부가 새롭게 출범시킨 배드뱅크가 이번에는 더 많은 장기연체자에게 빚의 사슬을 끊고 당당한 사회 구성원으로 돌아올 기회를 주는 동시에, 노동시장에 복귀한 이들이 소득을 올리고 소비를 늘려 경제 활력 제고에 기여할 수 있을지 기대됩니다.\n안태호 기자 eco@hani.co.kr","category":"society","tags":[],"language":"ko","published_at":"2025-10-07T08:21:44.836699+09:00","fetched_at":"2025-10-07T08:21:44.836702+09:00"}
{"id":"33ab1c0990d8d810","source_name":"한겨레 전체","source_url":"http://www.hani.co.kr/rss/","url":"https://www.hani.co.kr/arti/economy/economy_general/1222338.html","title":"월 40만원 ‘이장 수당’, 재난시 특별활동비 추가지원키로…언제부터?","summary":"","content":"선거를 앞두고 올랐던 월 40만원인 ‘이장 수당’이 이번 정부 안에 또 늘어날 것으로 전망된다. 이재명 정부가 국정과제에 재난이 발생했을 때 이들을 위한 특별활동비를 신설하겠다고 밝히면서다. 그동안 지방비로만 지원된 이장 수당에 처음으로 중앙정부 재정이 투입될 예정이다.\n이재명 정부가 지난달 중순 발표한 123대 국정과제를 보면, ‘이·통장 재난특별활동비 지원’이 한줄 담겨 있다. ‘재난 현장에서 헌신하는 이·통장의 노고에 국가가 보답하기 위해’ 활동비를 지원한다는 내용이다. 이는 이 대통령이 대선 후보 시절 낸 공약에도 담겨 있었다.\n농촌으로 갈수록 ‘마을 살림꾼’으로 불리는 이·통장은 올해 기준 지방자치단체 243곳에 10만162명이다. 매달 회의로 마을 의견을 수렴해 지자체에 전달하는 한편, 지자체 행정 업무를 현장에서 보조하는 역할도 담당한다. 동시에 마을에 영향력을 행사할 수 있다는 이유로 지방선거 때면 단체장들이 ‘이장님’들의 복지를 먼저 늘려주려고 각종 약속을 쏟아내기도 한다.\n‘이장 수당’ 인상은 선거를 앞두고 정부·여당이 할 수 있는 선심성 공약으로 자리잡고 있다. 문재인 정부 시절 더불어민주당은 2020년 총선 10개월을 앞두고 이·통장 기본수당을 30만원으로 올려달라고 정부와 지자체에 요청해 관철시켰다. 2004년 월 10만원에서 20만원으로 인상된 뒤 16년간 동결된 수당을 풀어준 것이다. 2023년 10월엔 국민의힘이 총선을 6개월 앞두고 기본수당을 월 40만원으로 인상하자고 하면서 지난해부터 월 40만원이 표준이 됐다. 매달 약 400억원이 이·통장 기본수당으로 지급되는 것이다. 행정안전부가 ‘지방자치단체 예산편성 운영기준’에 이런 변경 내용을 담으면, 이·통장이 지자체 업무를 보조하는만큼 수당 자체는 100% 지자체가 부담한다.\n이에 수당을 늘려주면서도 중앙 정부는 ‘생색’만 내도 됐지만, 이번 지원 계획은 ‘주머니’가 다르다. 재난 대응은 기본적으로 국가의 책무인만큼 기존과 달리 이·통장의 재난특별활동비는 중앙 재정이 투입돼야 한다는 논리가 세워진 것이다. 국정기획위원회 논의 과정 때부터 기존 기본수당 40만원 외에 중앙정부가 10만원을 특별활동비를 추가 지원해야 한다는 의견도 나온 것으로 알려졌다. 그러나 이 경우 매달 100억원씩 경직성 예산이 발생하게돼 재정당국 반대로 결국 ‘재난에 실제 대응한 경우’에 한해 합의한 것으로 파악됐다. 이·통장에 재난특별활동비 지급을 시작할 시점도 분명하지 않은 상황이다. 행정안전부 관계자는 “이장 수당 지급 시점이나 규모는 기획재정부와 추가 협의를 해야 한다”고 말했다.\n박수지 기자 suji@hani.co.kr","category":"general","tags":[],"language":"ko","published_at":"2025-10-07T08:21:44.836670+09:00","fetched_at":"2025-10-07T08:21:44.836674+09:00"}
{"id":"251faac383bed208","source_name":"한겨레 전체","source_url":"http://www.hani.co.kr/rss/","url":"https://www.hani.co.kr/arti/society/society_general/1222339.html","title":"농지를 놀렸더니, 경고장이 날아왔다","summary":"","content":"올 것이 왔다. ‘농지법 규정에 의거 농지처분의무통지 농지 결정을 위한 청문을 시행하오니, 참석하시어 의견을 진술해 주시기 바랍니다.’ “아니, 이게 무슨 소리지?” 공주시 농정유통과에서 온 편지에는 정신이 확 들게 하는 내용이 적혀있었다. 농지를 정당한 사유(3개월 이상 해외 체류 등) 없이 놀리면 지자체에서 1년 이내에 땅을 처분하라고 통지한다. 계속 달라지는 게 없으면 6개월 이내에 매각할 것을 ‘명령’하고, 이를 무시하면 이행강제금을 물린다. 그 첫 단계에 들어가니, 와서 할 말이 있으면 하라는 공문이다.\n농지 놀리면 ‘1년 내 처분’ 통지→‘6개월 내 매각’ 명령\n밭을 살 때 전 주인이 임대해 심은 조경수가 심겨있었다. 나무를 파 가도록 조경업자에게 요구했으나 해를 넘겨 미루다 여름이 다 되어서야 뽑아갔다. 파헤쳐진 밭에 뭘 심기도 어중간해 그냥 두었더니 풀만 무성하게 자랐다. 마을회관 앞 정자나무에 나와 있는 동네 어르신은 “그 밭에 고라니가 숨어서 살아”, “거기서 풀씨가 우리 밭까지 날아와” 하며 나무라셨다. 실재 송아지만 한 고라니가 우리가 다가가자 후다닥 달아나는 것도 목격했다. 밭을 버려둔 결과가 처분예고장으로 날아온 것이다.\n그냥 있을 수 없었다. 누군가 지켜본다는 부담을 안고 서둘러 농사 계획을 세웠다. 600평 전부에 곡식을 심기에는 5도 2촌 주말 농부 처지에서 부담이었다. 궁리 끝에 3분의 2는 과일나무를 심고 나머지 땅에 농막을 들여놓고 텃밭으로 쓰기로 했다. 아무래도 나무는 곡식보다는 손이 덜 갈 것 같았다.\n어떤 나무가 좋을까? 병충해에 잘 견디고 손이 덜 가는 나무, 오래 둬도 과일의 보관성이 좋은 나무가 뭘까? 대봉감? 사과 대추? 매실? 아내는 산림청에까지 전화해서 물어봤다. “그런 나무 있으면 저한테도 좀 알려주세요.” 전화기 저편에서 담당자가 웃었다. 마을 어른들은 이 동네가 산골이어서 감나무는 겨울에 곧잘 얼어 죽는다며 고개를 저었다. 궁리 끝에 사과대추로 정했다. 사과대추는 보통 대추보다 알이 서너배 굵어, 큰 것은 골프공만 하다. 아삭아삭 식감이 좋고 당도가 높아 씻어서 껍질째 먹으면 맛있다. 비타민 C 함량이 귤의 10배라는 등 각종 영양소가 풍부하다고 알려져 건강식으로도 인기가 높다.\n나무 농사는 편할 줄 알았는데\n그해 봄, 굴착기를 불러 나무 심기 좋게 밭고랑을 넓고 깊게 꾸몄다. 풀이 나지 않도록 위에 부직포를 덮었다.(한 해 정도 효과가 있을 뿐 부직포를 뚫고 풀은 자랐다. 나중에 부직포가 낡아 조각조각 떨어지는 것은 공해였다.) 공주 나무시장에서 묘목을 사 왔다. 사과대추 60주를 주력 종목으로 하고, 사과 5주, 자두 5주, 매실 20주, 두릅 5주 이렇게 심었다. 대꼬챙이처럼 작은 나무가 바람에 휘어지지 않게 버팀목도 대줬다. 마을 어른들은 우리가 두릅을 사다 밭에 심은 걸 어이없어 하셨다. “뒷산에 두릅이 천지인데 뭐하라 밭에까정 심는댜?”\n나무를 심고 남은 밭 100여 평에는 감자, 호박, 상추, 오이, 가지, 토마토, 참외 등 잎채소와 열매채소를 골고루 심었다. 이왕 농사를 시작했으니 농업인의 주민등록과 같은 농업경영체 등록도 하고, 지역 단위농협에 300만원을 출자해서 조합원 자격도 얻었다. 농협 조합원이 되면 퇴비, 농약, 비료 등을 할인해 살 수 있고 이용에 따른 배당도 받는 등 혜택이 많다. 이제 농업인으로서 갖출 건 다 갖춘 것이다. 그러고 나서 공주시에 “유실수 과수원을 만들었으니 참고해 달라”는 의견서를 증빙용 사진 몇장과 함께 보냈다. 이렇게 하면 지자체는 일단 농지 처분 절차를 멈추고, 정말 농사를 짓나 당분간 관찰한다.\n농약 없는 농사의 꿈은 허무해지고\n이제 와 생각하면 농사를 몰라서, 또 농사를 쉽게 생각해서 범한 실수가 적지 않았다. 무엇보다 나무는 손이 덜 가리란 생각은 착각이었다. 밭작물보다는 덜할지 모르지만, 나무도 때맞춰 방제해 줘야지, 전지해야지, 퇴비 줘야지 할 일이 많았다. 나무 주변 풀 관리는 기본이었다. 농약을 제때 치지 않으면 사과, 자두 같은 과실은 수확할 게 거의 남지 않았다. 농약을 되도록 치지 않겠다는 이상과 잘 크던 과일이 썩고 허무하게 떨어져 버리는 현실 사이에서 계속 갈등해야 했다.\n유실수 품종 선택도 공부가 부족했다. 사과대추는 농약도 덜 치고 관리 부담이 적다고 들었는데 내가 모르는 게 있었다. 대추에는 한 가지 치명적인 병이 있었다. 바로 ‘빗자루병’. 모무늬 매미충이 옮기는 파이토플라스마라는 바이러스가 일으키는 이병에 걸리면 나뭇잎이 빽빽이 나고 꽃눈이 잎으로 변해 열매가 열리지 않는다. 한번 증세가 나타나면 치료가 힘들어 다른 성한 나무를 위해 베어내야 한다. 한국에는 1950년대부터 확산해 보은 등 대추 산지 과수원을 초토화한 병이다. 나무 심은 지 5년쯤 되자 우리 밭의 사과대추도 하나둘 이 병에 걸리기 시작했다. 이미 밑동이 굵어진 나무를 베어낼 때 마음이 쓰렸다.\n농사, 흉내는 쉽지만 알고 보면 전문직\n나무는 묘목 때는 작지만 해가 갈수록 크는 걸 고려하는 것도 소홀히 했다. 무엇보다 밭 주변에 심긴 조경수가 ‘계륵’이었다. 조경업자에게 나무를 뽑아갈 때 경관을 위해 몇 그루만 두고 가라고 하니 남쪽 둘레에 메타세쿼이아 20여주를 남겼다. 다 자라면 30m 높이에 이르는 메타세쿼이아는 한 해가 다르게 쭉쭉 자랐다. 가을에 금빛 병풍으로 선 모습이 전남 보성의 메타세쿼이아 길인 양 멋져 농장을 찾아온 친구들에게 “이게 이 밭의 시그니쳐 풍경이야” 하며 자랑했다. 하지만 마을 어른들은 “큰 사람 덕은 봐도 큰 나무 덕은 못보는 법이여. 그늘지고 양분 다 빨아먹어” 하며 걱정하셨다. 처음엔 속으로 “남풍을 막아 낙과 피해도 줄이고 좋지 뭐” 하며 버텼으나, 감당하기 어렵겠다는 두려움이 슬슬 고개를 들었다. 결국 나이테가 15개도 더 된 나무를 어느 초겨울에 고생고생하며 베어내야 했다. 농막과 가까운 쪽에 키가 작은 대추나무를 심고, 매실처럼 풍성하게 자라는 나무는 뒤쪽에 배치해야 함에도 반대로 해 전망을 좀 가렸다. 그렇다 해도 한번 심은 나무는 어쩔 수 없었다.\n과일 농사를 해 보니 마트 과일 코너를 지날 때 잠시 서서 쳐다보게 된다. 매끈하고 큼직한 사과와 배, 탱탱하고 말끔한 자두, 복숭아를 대체 어떻게 키운 걸까? 내 것은 수확 전에 다 떨어져 버리거나 작고, 못나고, 벌레 먹은 것만 남던데…. 농사도 전문직이 아닐까? 대충 흉내는 낼 수 있지만 잘하기는 참 어렵다.\n# 이봉현의 농막일기는?\n기자로 35년간 서울에서 일했습니다. 혼자 집중할 때 에너지를 얻는 편이어서, 텃밭과 정원이 있는 호젓한 공간을 꿈꿔왔습니다. 마침내 충남 공주의 산간마을 밭을 사 2018년 사과대추, 자두 등 유실수를 심었습니다, 2020년 봄부터는 농막을 들여놓고 금요일 밤에 내려가 주말 텃밭 농사를 짓고 옵니다. 5년간의 ‘5도2촌’ 생활에서 경험한 기쁨, 시행착오, 지역의 현실 등을 담아 격주로 독자를 만나려 합니다. 한겨레 로그인 콘텐츠 ‘오늘의 스페셜’에서 더 많은 이야기를 만나보실 수 있습니다.\n(※네이버, 다음 등 포털뉴스 페이지에서는 하이퍼링크가 작동하지 않습니다. 주소창에 아래 링크를 복사해 붙여넣어 읽을 수 있습니다.)\n글·사진 이봉현 한겨레경제사회연구원 연구위원 bhlee@hani.co.kr","category":"general","tags":["short_title"],"language":"ko","published_at":"2025-10-07T08:21:44.836643+09:00","fetched_at":"2025-10-07T08:21:44.836647+09:00"}
{"id":"058dc5b9afe3fa36","source_name":"한겨레 전체","source_url":"http://www.hani.co.kr/rss/","url":"https://www.hani.co.kr/arti/society/society_general/1222340.html","title":"귀경길 고속도로 ‘부산↔서울 8시간’…새벽 1시께 정체 해소","summary":"","content":"기사를 읽어드립니다\n0:00\n추석 귀경과 귀성, 성묘와 나들이객에 비까지 더해지면서 6일 오후 전국 주요 고속도로의 정체가 이어지고 있다. 서울에서 부산까지 최대 8시간10분, 목포에서 서울까지 7시간40분이 소요되는 것으로 관측됐다. 한국도로공사에 따르면, 이날 오후 4시 기준 전국 주요 도시에서 서울 요금소까지 걸리는 시간은 부산에서 8시간10분, 울산 7시간50분, 대구 7시간10분, 광주 6시간50분, 목포 7시간40분, 강릉 4시간10분, 대전 4시간40분 등이다.\n반대로, 서울 요금소에서 부산까지는 8시간이 걸리고, 울산 7시간40분, 대구 7시간, 광주 6시간50분, 목포 6시간, 강릉 3시간50분, 대전 4시간20분씩 소요되고 있다.\n공사는 귀성 방향의 경우 오전 6∼7시 정체가 시작돼 오후 3∼4시 정점을 찍고, 오후 11시∼7일 0시께 해소될 것으로 내다봤다. 귀경 방향은 오전 7∼8시 막히기 시작해 오후 4∼5시 최대에 달한 뒤 7일 오전 1∼2시 풀릴 것으로 예측했다.\n광고\n이날 전국 교통량은 667만대가량으로 전망된다. 이 중 수도권에서 지방으로 49만대, 지방에서 수도권으로 48만대가 이동할 것으로 공사는 예상했다.\n채윤태 기자 chai@hani.co.kr","category":"general","tags":[],"language":"ko","published_at":"2025-10-07T08:21:44.836616+09:00","fetched_at":"2025-10-07T08:21:44.836620+09:00"}
{"id":"693e657dfb55c530","source_name":"한겨레 전체","source_url":"http://www.hani.co.kr/rss/","url":"https://www.hani.co.kr/arti/politics/bluehouse/1222341.html","title":"이 대통령, 고향 안동서 성묘…“‘모두의 대통령’ 다짐 다시 되새겨”","summary":"","content":"기사를 읽어드립니다\n0:00\n이재명 대통령이 추석 당일인 6일 경북 봉화·안동의 선영을 찾아 가족 친지와 함께 성묘했다.\n이 대통령은 이날 오후 페이스북에 글을 올려 “고향을 찾아 선영에 인사를 드렸다”며 “모두의 대통령이 되겠다는 다짐도 다시 한번 마음에 새겼다”고 밝혔다.\n그러면서 “부슬비에 버무려진 산내음이 싱그럽고 달큰하게 느껴진다”며 “결실의 계절 가을이 무르익는다는 뜻일 것”이라고 말했다. 이어 “오늘만큼은 우리 국민 모두 풍성하고 행복 넘치는 날이 되면 좋겠다”고도 했다.\n광고\n대통령실도 언론 공지를 통해 “이 대통령이 성묘길에 만난 고향 마을 주민들과 반갑게 인사를 나누며 추석 덕담을 전했다”고 밝혔다.\n채윤태 기자 chai@hani.co.kr","category":"politics","tags":[],"language":"ko","published_at":"2025-10-07T08:21:44.836596+09:00","fetched_at":"2025-10-07T08:21:44.836599+09:00"}
{"id":"5da9597bbc88b5b5","source_name":"한겨레 전체","source_url":"http://www.hani.co.kr/rss/","url":"https://www.hani.co.kr/arti/society/society_general/1222342.html","title":"은퇴 뒤 생활, 비우고 빼면서 행복감을 채우세요","summary":"","content":"은퇴한 부부의 적정 생활비 규모는 얼마일까.\n어떤 이는 300만원이 ‘필요’하다고 말하고 또 어떤 이는 300만원이면 ‘충분’하다고 말한다. 필요(必要)는 없으면 곤란한 것을, 충분(充分)은 모자람 없이 넉넉한 상태를 뜻한다. 똑같은 금액인데 해석이 다르다. 왜 이런 차이가 생기는 걸까. 후반부에 접어든 이들의 삶을 살펴보면 단서를 찾을 수 있다. ‘필요’에 초점을 맞추는 이들은 전반부의 생활 양식을 유지하려는 습성이 강하고 심리적 하한선(bottom-line)이 있다. ‘충분’에 방점을 찍는 이들은 전반부의 관성에서 벗어나 생활의 틀과 내용을 바꾼 흔적이 보이고 심리적 상한선(upper-limit)이 있다. 필요를 따르는 사람(A)은 추락을 걱정하고, 충분을 따르는 사람(B)은 욕망을 경계한다.\n물질적 소비냐, 시간 가치냐\nA유형은 기준선 이상의 생활비를 조달하는 것이 중요하기 때문에 어떻게든 현금흐름을 만들기 위해 애를 쓴다. 부족한 돈을 메우기 위해 돈벌이에 나서는 경우도 흔하다. 생활비를 아껴야 하는 상황에 직면하면 자존심이 상하고 여유롭게 살아가는 이들을 보면 상대적 박탈감을 느낀다. B유형은 재무설계를 통해 불필요한 거품을 제거하고 합리적 소비의 기준을 정한 사람들이다. 월 현금흐름은 이들이 생각하는 필요의 범주를 충족하기에 모자람이 없다. 결핍의 정도가 크지 않아 돈벌이에 나서는 일은 흔치 않다. 물질적 소비가 주는 만족감보다 하고 싶은 일을 하며 시간 가치를 높이는 것을 선호한다.\n필자가 만난 은퇴자 중에는 A유형이 B유형보다 많았지만, 사는 모습은 B유형이 A유형보다 좋아 보였다. B유형 중에는 경제적으로 여유가 있는 사람도 있었고, 자발적 빈곤을 선택한 사람도 있었다. B유형의 생활 방식에서 특별히 주목해야 할 대목은 ‘필요의 범주’라는 개념이다. 필요의 사전적 정의는 ‘꼭 있어야 하는 것’이지만, 필요의 범주 즉 ‘어디까지가 필요인가’라는 기준은 저마다 다르다. 필요를 해석하는 심리 계좌(mental account)는 주관적 판단에 의존하며 욕망과 뒤섞여 있다. 욕망은 소유하거나 누리고 싶은 마음이다. 물질이 아니라 심리다. 인간의 마음에서 욕망을 원천적으로 소거하는 건 불가능하다. 욕망은 삶을 이끌어가는 원천이기도 하다. 문제는 욕망 자체가 아니다. 우리가 사는 사회는 소유한 물건에 불만을 품도록, 더 많이 가질수록 행복하다는 믿음을 갖도록 끊임없이 욕망을 자극한다. TV를 켜 놓고 있는 것만으로 우리의 뇌 속 소비 욕망은 활성화된다. ‘행복하고 싶으면 구매 단추를 누르세요’라는 명령이 입력되면, 매트릭스(matrix)에 갇힌 포로들은 불행해지지 않으려고 결제 단추를 누른다. 이 수렁에 빠지면 소비와 소유가 삶의 목표가 된다.\n소비에 중독된 ‘호모 콘수무스’\n정도의 차이는 있지만, 우리는 모두 소비에 중독되어 있다. 가운데가 텅 비어 있는 도넛처럼, 인간은 공허감을 채우기 위해 강박적으로 소비에 매달린다. 현생 인류의 정체성은 호모 콘수무스(homo consumus) 즉, 소비하는 인간이다. 하지만 구매한 물건이 주는 행복의 유효기간은 길지 않다. 유행은 시시각각 바뀌고 소유한 물건은 이내 퇴물이 된다. 다시 불행이 시작된다. 우리는 코앞에 매달린 당근을 먹으려고 앞으로 내달리는 당나귀 신세다. 아무리 달려도 당근을 먹지 못하는 당나귀처럼, 더 많이 가질수록 더 큰 결핍을 느끼는 악순환의 고리에 빠지게 된다.\n미국의 경제학자 사무엘슨(P.Samuelson)은 행복은 소비를 욕망으로 나눈 값과 같다(행복=소비÷욕망)고 말한다. 이 공식에 따르면, 욕망(=분자)을 줄이고 소비(=분모)를 늘리면 행복 수치는 올라간다. 반대로 욕망이 소비를 압도하면 행복 수치는 내려간다. 따라서 행복해지려면 욕망은 절제하면서 소비를 늘리면 된다. 그런데 좀 이상하다. 욕망과 소비가 어떻게 반대 방향으로 움직일 수 있단 말인가. 욕망과 소비가 따로 움직일 수 있다는 가정은 ‘둥근 삼각형’이나 ‘시끄러운 침묵’처럼 앞뒤가 맞지 않는 형용모순(oxymoron)이다. 욕망이 늘면 소비도 늘고 욕망이 줄면 소비도 줄기 때문이다. 둘은 같은 방향으로 움직인다. 따라서 행복의 총량은 늘 제자리다.\n물질 소비를 행복의 기초로 삼는 이런 접근법은 위험해 보인다. 행복하고 싶으면 부자가 되라(!)는 것인데, 배금주의(拜金主義)를 부추길 뿐 아니라 현실과 부합하지도 않는다. 세상에는 돈으로 살 수 없는 것들이 많고 행복은 일차원적으로 정의할 수 있는 대상이 아니다. 인류 지성사를 빛낸 철학자들의 이야기를 종합해 보면, 행복은 돈보다 ‘관계’와 관련이 더 깊다. 소중한 이들과 좋은 인간관계를 유지하는 것이 행복감을 높일 수 있는 비결이라는 것이다.\n‘비우고 빼는’ 생활양식으로\n‘충분’의 원리를 따르고 싶다면, 어떻게 해야 할까.\n합리적 소비를 통해 필요의 범주를 좁히고, 생활양식(life-style)을 새롭게 하면 된다. 채우거나 더하지(+) 말고 비우고 빼는(-) 것을 살림살이의 기본으로 삼는 것이다. 욕망에 휘둘리지 않도록 조심하고, 무엇보다 돈에 대한 관점과 철학을 정립하는 것이 중요하다. 돈은 탁란(托卵)된 뻐꾸기알과 닮았다. 알에서 깨어난 새끼 뻐꾸기가 붉은머리오목눈이 새끼들을 모조리 둥지 밖으로 밀어내듯, 돈을 추앙하면 삶의 소중한 것들을 잃어버리게 된다.\n인생은 시간, 돈, 꿈의 함수다. 시간과 돈이라는 재료로 꿈이라는 음식을 만드는 요리와 같다. 조리법은 똑같지 않다. 누가 어떻게 조리하는가에 따라 맛은 달라질 것이다. 이 방정식에는 3개의 변수가 있고 각각의 변수는 독립적이다. 앞의 둘은 수단이고 맨 뒤에 있는 것이 목표다. 돈의 자리에 다른 걸 넣을 수 있을까. 사랑은 어떨까. 이 비루한 세상에서 인간을 구원할 수 있는 것이 사랑밖에 더 있겠는가. 잘 모르겠다. 만약 돈의 자리를 대체할 수 있는 무언가를 찾았다면 당신은 행운아다. 물신(物神)의 지배에서 벗어나 삶의 주인으로 당당히 살아갈 수 있을 터이니 말이다.\n덧) 건강은 후반부를 지탱하는 4개의 기둥 중 하나입니다. 건강을 잃으면 모든 것을 잃게 됩니다. 평균 수명이 늘고 있지만, 건강한 삶의 길이까지 늘어난 것은 아닙니다. 한국은 기대수명과 건강수명의 차이가 가장 큰 나라에 속합니다. 다음 회차부터는 ’건강‘에 대해 알아보도록 하겠습니다.\n#문진수의 당신이 몰랐던 진짜 은퇴 이야기는?\n문진수 작가는 학원 강사, 대기업 간부, 보험 판매원, 중소기업 임원, 사회적기업 대표, 비영리 재단 활동가, 공공기관 상임이사 등 다양한 섹터를 넘나들며 살아온 특이한 이력의 소유자입니다. ‘은퇴의 정석’ ‘은퇴 절벽’을 출간했고, 정년을 앞둔 분들을 대상으로 생애 설계에 대한 강연도 하고 있습니다. 돈이 선하게 쓰이는 세상을 탐구하는 사회적금융연구원 대표이기도 합니다.\n평균 수명이 늘어나면서 인생 주기(life cycle)가 달라지고 있습니다. 정년과 은퇴, 노후에 대한 궁금증이나 고민이 있는 분은 ‘당신이 몰랐던 진짜 은퇴 이야기’의 문을 두드려 주세요. 한겨레 이메일(ggum@hani.co.kr)로 질문을 보내 채택되시면, 문진수 작가가 격주 월요일마다 생애 후반부 ‘좋은 삶’을 살아가기 위한 소담한 지혜를 나누어 드립니다. 한겨레 로그인 콘텐츠 ‘오늘의 스페셜’에서 더 많은 이야기를 만나보실 수 있습니다.\n(※네이버, 다음 등 포털뉴스 페이지에서는 하이퍼링크가 작동하지 않습니다. 주소창에 아래 링크를 복사해 붙여넣어 읽을 수 있습니다.)\n문진수 | 작가·사회적금융연구원 대표","category":"general","tags":[],"language":"ko","published_at":"2025-10-07T08:21:44.836570+09:00","fetched_at":"2025-10-07T08:21:44.836573+09:00"}
{"id":"954befff20227ebd","source_name":"한겨레 전체","source_url":"http://www.hani.co.kr/rss/","url":"https://www.hani.co.kr/arti/culture/movie/1222343.html","title":"윤석열 정부가 반토막 낸 영화제 예산, 지원 약속 새 정부선 얼마나 복원될까","summary":"","content":"이재명 대통령이 지난달 부산국제영화제를 직접 찾으면서 윤석열 정부에서 반토막 났던 영화제 지원 예산이 복구될 가능성이 커졌다.\n국회에 제출된 내년도 예산안을 보면, 정부는 국내외 영화제 육성 지원 사업으로 48억원을 편성했다. 이는 올해 본예산(33억원) 대비 15억원(45%) 늘어난 액수다. 예산안이 연말에 국회 본회의를 통과해 확정되면, 영화제 지원 예산(영화발전기금)을 운용하는 영화진흥위원회는 이듬해 국내에서 개최되는 영화제를 심사한 뒤 구체적인 지원 액수를 정하게 된다.\n매년 60억원 수준이었던 영화제 지원 예산은 윤석열 정부 때인 2024년 반토막 수준으로 삭감된 바 있다. 2020년 약 61억원이었던 지원 예산은 2021~2023년 소폭 줄어 56억~57억원 수준을 오가다, 2024년 28억원으로 급격히 줄었다. 당시 윤석열 정부는 ‘긴축 재정’ 기조에 따라 예산 총지출 증가율을 정부 경상성장률 전망치에도 못 미치는 2%대로 묶었는데, 그 과정에서 영화제 지원 예산도 크게 깎였다는 분석이 지배적이었다. 예산이 줄면서 소규모 영화제 지원이 끊겨 영화계가 강하게 반발하기도 했다.\n이 대통령이 지난달 20일 제30회 부산국제영화제를 찾아 “정부가 영화 산업을 근본에서부터 튼튼하게 성장하도록 충분히 지원하고 관심을 갖겠다”고 밝힌 만큼, 새 정부에서 영화 관련 예산은 일정 부분 복원될 것으로 보인다. 문화체육관광부는 내년도 영화 분야 예산에 전년(669억원) 대비 81% 증가 총 1498억원을 편성한 상태다. △영화 기획개발지원(80억원, 33억원 증액) △중예산영화 제작지원(200억원, 100억원 증액) △독립·예술영화의 관객 접근성을 높이기 위한 상영 지원사업(18억원 신설) △인공지능(AI) 기반 영화제작 지원(22억원 신설) 등이 대표적이다. 문체부는 “한국 영화산업이 조속히 회복돼 ‘케이-콘텐츠’의 미래를 이끌 주역으로 다시 자리매김할 수 있게 지원을 이어가겠다”고 했다.\n신민정 기자 shin@hani.co.kr","category":"culture","tags":[],"language":"ko","published_at":"2025-10-07T08:21:44.836545+09:00","fetched_at":"2025-10-07T08:21:44.836549+09:00"}
{"id":"12aef6687933f944","source_name":"한겨레 전체","source_url":"http://www.hani.co.kr/rss/","url":"https://www.hani.co.kr/arti/economy/it/1222344.html","title":"이미지 생성도 수정도 명령어 한번에…포토샵 위협하는 ‘나노바나나’","summary":"","content":"생성형 인공지능이 이미지 작업 영역도 넘보며 다양한 관련 서비스가 나오는 가운데 최근 사용자의 주목을 받은 서비스가 있다. 바로 ‘나노바나나’다. 공식 이름은 ‘구글 제미나이 2.5 플래시 이미지’ 이지만, 사용자 사이에서는 정식 출시 전 불리던 나노바나나라는 이름으로 굳어졌다.\n나노바나나 이전에 쓰이던 기존 인공지능 이미지 생성 모델들도 그럴듯한 이미지를 어렵지 않게 만들어 낸다. 그러나 수정이 불가능하단 치명적인 단점이 있다. 예컨대 인공지능이 만든 사진에서 옷 색상을 바꾼다거나, 표정을 바꾸고 싶어 수정을 지시하면 아예 다른 사람이 튀어나오는 식이다.\n나노바나나는 생성형 인공지능 이미지의 일관성 문제를 극복하며 ‘작업 수정이 가능한 생성형 모델’로 주목받았다. 국내에서는 취미 커뮤니티 이용자들을 중심으로 아직 상품화되지 못한 ‘최애캐’(가장 선호하는 창작물 속 캐릭터)를 입체 피규어처럼 만드는 이미지 생성에 사용되며 입소문을 탔다. 인공지능이 아예 새로운 이미지를 만들지만, 사용자가 제공한 이미지 속 특성을 고스란히 반영해 일관성 있는 생성이 가능해졌다는 이야기다.\n이미지 수정에도 인공지능이 활용될 수 있는 길이 열리면서 자연스럽게 나노바나나가 대표적인 이미지 편집 도구인 포토샵을 대체할 수 있는지에 관심이 쏠린다. 포토샵에도 생성형 이미지 도구가 들어 있지만 다소 아쉽다는 평가가 있다. 실제로 간단한 이미지 편집 작업에서 나노바나나와 포토샵의 사용성을 비교해 봤다.\n생성형 인공지능으로 가장 많이 활용하는 작업 중 하나인 ‘인물 제거’를 시켜봤다. 나노바나나 포토샵 모두 첫 작업 지시는 텍스트로 진행했으나, 포토샵에서는 전혀 엉뚱한 이미지가 생성돼 수정할 영역을 브러시(포토샵 도구)를 이용해 지정하는 식으로 작업 방식을 수정했다. 나노바나나는 중간에 없던 인물을 만들기는 했으나 자연스럽게 인물을 지웠다. 포토샵에서는 인물의 팔이 부자연스럽게 길어지거나 얼굴이 뭉개지는 등 쓸 수 없는 결과물이 나왔다.\n머그컵에 로고를 얹는 작업도 진행해 봤다. 나노바나나에서는 두장의 이미지를 올려 조합하라고 지시했다. 10초가 채 안 걸려 자연스럽게 합성된 이미지가 나왔다. 특히 머그컵의 빛 반사 부분이 로고 위에도 자연스럽게 표현돼 있음을 확인할 수 있다. 포토샵 생성형 기능만으로는 합성이 어려웠으나, 포토샵에서 제공하는 일반 도구를 활용해 유사하게 만들 수는 있었다.\n기본적인 이미지 작업 중 하나인 배경 제거를 시켜봤다. 배경 제거의 난도를 높이기 위해 하얀 배경에 흰 털이 섞인 고양이의 이미지를 사용했다.\n비슷해 보이지만 차이가 있다. 컴퓨터에서 이미지를 작업할 때 배경을 제거하면 ‘투명함’을 눈으로 확인하기 위해 흰색과 회색의 격자 패턴이 나오는데, 나노바나나가 수정한 이미지는 그 패턴 자체를 그렸다. 중간에 찌그러진 패턴이 보이는 이유다. 다만 흰색 배경에서 고양이를 분리하는 작업은 잘 수행했다.\n마지막으로 고양이가 머그컵을 들고 있는 이미지를 합성했다. 나노바나나가 생성한 이미지 속 고양이는 컵도 비교적 자연스럽게 들고 있고 그림자 표현도 자연스러웠지만, 다리가 여섯개다. 프롬프트를 수차례 바꿔서 지시해도 비슷한 결과물이 나왔다. 포토샵으로 작업할 때는 한쪽 다리만 지정해 컵을 들고 있는 모습으로 바꿔 달라고 지시했다. 컵에 발을 짚고 있는 이미지가 만들어졌다. 자연스럽긴 했지만 원하는 머그컵 이미지를 넣으려면 추가로 디테일을 잡는 작업이 필요해 보였다.\n전문가는 포토샵, 일반인은 나노바나나\n간단한 테스트를 진행해 봤을 때 나노바나나는 탁월한 일관성 유지 능력을 보였다. 포토샵의 생성형 인공지능이 보여주는 일관성과 생성능력은 나노바나나에 비하면 아쉽게 느껴졌으나 포토샵의 기존 이미지 편집 도구와 조합해서 사용했을 때는 쓸모가 많았다.\n업계에서는 아직 인공지능이 포토샵 등 편집 도구를 완전히 대체할 수는 없다고 본다. 디자이너로 일하고 있는 이모씨(32)는 “인공지능으로 이미지를 만들 때 디테일 하나하나를 프롬프트로 잡긴 어렵지만, 포토샵은 세밀하게 수정이 가능하다”고 말했다.\n전문가가 아닌 일반인에게는 인공지능이 충분히 포토샵의 대체재가 될 수 있다는 의견도 나온다. 마켓워치 등 외신에 보도된 모건스탠리 보고서에 따르면, 어도비의 단일 앱 사용자들이 구독을 끊고 생성형 인공지능 도구로 빠져나갈 수 있다는 점이 어도비의 위험 요인으로 꼽힌다. 다양한 프로그램을 사용해 ‘전체 앱 플랜’을 쓰는 전문가는 어도비에 남겠지만 포토샵처럼 한가지 앱만 필요한 일반 이용자는 어도비에서 이탈할 수 있다는 경고다. 일반 이용자 입장에서는 상업적 이용이 가능한 이미지를 손쉽게 얻을 수 있는 인공지능 서비스가 포토샵 대비 압도적으로 편리하고 저렴하다.\n이미지 편집 소프트웨어 영역에서 경쟁자가 없다시피 했던 어도비는 생성형 인공지능으로 인한 대체 가능성에 대해 시장에 명확한 답을 주지 못하며 주가 하락을 막지 못하고 있다. 어도비 주가는 올해 들어서 약 30% 이상 하락했다.\n채반석 기자 chaibs@hani.co.kr","category":"general","tags":[],"language":"ko","published_at":"2025-10-07T08:21:44.836519+09:00","fetched_at":"2025-10-07T08:21:44.836522+09:00"}
{"id":"0a550ac707ec1471","source_name":"한겨레 전체","source_url":"http://www.hani.co.kr/rss/","url":"https://www.hani.co.kr/arti/politics/politics_general/1222345.html","title":"이 대통령 ‘냉부해’ 촬영 비판에 민주 “국힘, 추석에도 흠집내기만”","summary":"","content":"더불어민주당은 6일 국민의힘이 추석 연휴 기간 내내 이재명 대통령 부부가 국가정보자원관리원(국정자원) 화재로 국가 행정 전산망이 마비된 기간에 예능 프로그램 촬영을 한 것을 문제 삼아 공세를 펴자 “민족의 큰 명절인 추석에도 국민의힘은 끝내 정쟁을 멈추지 않았다”고 비판했다.\n백승아 민주당 원내대변인은 이날 브리핑에서 이 대통령 부부의 방송 예능 출연을 둘러싼 논란과 관련해 “이번 방송은 단순한 예능이 아니라, 오는 11월 경주에서 열리는 아시아태평양경제협력체(APEC) 정상회의를 앞두고 케이(K)-푸드와 케이-콘텐츠를 세계에 알리기 위한 문화외교의 일환”이라며 이렇게 말했다.\n주진우 국민의힘 의원 등이 국정자원 화재로 국가 행정 전산망이 마비된 지난 28일 이 대통령 부부가 예능 프로그램 ‘냉장고를 부탁해’ 촬영을 한 것에 대해 무리한 공세를 펴며 여야 간 고소·고발이 이뤄지는 등 정쟁이 격화되고 있다고 지적한 것이다.\n백 원내대변인은 “(국민의힘은) 국민 통합과 민생 회복은 뒷전이고, 대통령 부부의 방송 출연까지 트집 잡으며 오직 대통령 흠집 내기와 거짓 선동에 매달렸다”고 강조했다. 그러면서 “국민의힘은 방송 출연을 두고 ‘48시간 실종설’까지 제기했지만, 이는 명백한 허위”라고도 했다.\n그는 “대통령은 국정자원관리원 화재 발생 등 긴박한 상황 속에서도 비상 대책 회의와 중대본 회의를 직접 주재하며 사태를 진두지휘하고, 현장 점검과 재발 방지 논의를 이어가면서도, 국민에게 친근하게 다가가고 케이-푸드 홍보를 위한 방송을 준비했다”고 말했다.\n그러면서 “인수위도 없이 출범한 이재명 정부를 향해 ‘독재정권, 당선 무효’ 운운하며 장외투쟁까지 나선 국민의힘의 행태는, 국가 위기 앞에서도 정쟁만 일삼는 극우 정치의 전형”이라며 “명절에도 분열과 증오를 퍼뜨리는 정당이 과연 책임 있는 공당이라 할 수 있겠느냐”고 했다.\n백 원내대변인은 “민주당은 거짓 선동과 분열의 정치에 단호히 맞서겠다. 국민의힘이 아무리 정쟁과 허위 사실로 정국을 흔들어도, 민주당은 민생과 개혁, 진실과 문화외교를 통한 국가 브랜드 제고로 응답할 것”이라고 말했다.\n한편, 이 대통령 부부가 출연하는 ‘냉장고를 부탁해’ 방송은 애초 5일 밤 9시에 공개될 예정이었으나, 하루 연기돼 6일 밤 10시에 방영될 예정이다.\n이정애 기자 hongbyul@hani.co.kr","category":"politics","tags":[],"language":"ko","published_at":"2025-10-07T08:21:44.836498+09:00","fetched_at":"2025-10-07T08:21:44.836501+09:00"}
{"id":"09357ab695412fad","source_name":"한겨레 전체","source_url":"http://www.hani.co.kr/rss/","url":"https://www.hani.co.kr/arti/politics/bluehouse/1222346.html","title":"‘국감 회피’ 논란 김현지, 직권남용·강요 등 혐의로 경찰에 고발돼","summary":"","content":"‘국정감사 출석 회피’ 논란이 제기된 김현지 대통령실 제1부속실장(전 총무비서관)이 한 시민단체로부터 직권남용 혐의로 고발됐다.\n시민단체 서민민생대책위원회(서민위)는 6일 오전 김 실장을 직권남용·강요·업무방해·업무상 횡령과 배임 등 혐의로 서울경찰청에 고발했다고 밝혔다.\n서민위는 “(김 실장은) 대통령실의 예산과 시설 관리, 인사행정 등을 총괄하는 1급 공무원 중 하나인 총무비서관을 맡으면서, 개인정보 보호를 이유로 나이·학력·경력·고향 같은 기본사항조차 알리지 않았다. 이는 국민을 기만한 직권남용 행위”라고 주장했다.\n아울러 김 실장이 총무비서관 시절 강선우 여성가족부 장관 후보자에게 직접 전화해 ‘후보자를 사퇴해야 할 것 같다’는 이 대통령의 뜻을 전한 것을 “인사 개입”으로 규정하며 “직권남용과 강요에 해당한다”고도 했다.\n서민위는 “총무비서관 자리는 대통령 100여일 동안의 인사 참사 등을 돌아보고 앞으로 나아갈 방향을 제시하는 등 더욱더 국회 운영위 국정감사에 출석해 설명할 필요성이 있는데도 출석을 거부하다 못해 부속실로 자리를 옮긴 것은 국민을 모독한 기만”이라고 지적했다.\n강훈식 대통령비서실장은 이와 관련해 지난 4일 유튜브 방송 ‘매불쇼’에 출연해 “한 달 전 제가 인사수석을 임명한다고 발표하면서 ‘자연스러운 개편과 인사이동이 있을 것’이라고 했다”며 “저희는 사실 그때 이미 (인사를) 준비하고 있었다”고 해명한 바 있다.\n우상호 대통령실 정무수석도 이날 한국방송(KBS) 라디오와 한 인터뷰에서 국감에 출석하지 않기 위해 인사가 이뤄졌다는 것은 “정말 억지 주장”이라며 “국회에서 (김 실장더러 국감에 출석하라고) 의결하면 100% 나간다”고 말했다.\n채윤태 기자 chai@hani.co.kr","category":"general","tags":[],"language":"ko","published_at":"2025-10-07T08:21:44.836471+09:00","fetched_at":"2025-10-07T08:21:44.836475+09:00"}
{"id":"e7fc1677594552b1","source_name":"한겨레 전체","source_url":"http://www.hani.co.kr/rss/","url":"https://www.hani.co.kr/arti/culture/travel/1222347.html","title":"신문사 사표 내고 떠난 보르도 유학, 그곳의 와인이 인생을 바꿨다","summary":"","content":"보르도는 프랑스 남서부의 광활한 와인 산지이자 이 나라에서 다섯 손가락 안에 드는 대도시권이다. 대서양으로 흐르는 가론(Garonne)강변의 항구로 로마 시대부터 부락을 이뤘고, 아메리카 발견 이후엔 구대륙의 무역 거점으로 번성했다. 배후엔 생테밀리옹(Saint-Émilion), 메독(Médoc), 그라브(Graves)처럼 기라성 같은 와인 산지가 있어 하항은 와인을 거래하는 상인과 배들로 붐볐다. 그 영화로움은 오늘날까지 보르도 시내의 가론강변을 따라 남아있다.\n단단한 성채 같은 도시, 보르도\n필자가 보르도와 처음 만난 건 스물일곱이던 2017년 가을이었다. 다니던 신문사를 관두고 프랑스 문학을 공부할 꿍꿍이를 품던 때였다. 예비 문학도는 회사 휴가 때마다 프랑스를 한 지역씩 돌며, 가장 ‘살아보고 싶은’ 도시를 물색했다. 사표를 내면, 그곳에서 프랑스어 어학연수를 받은 뒤 대학원에 진학할 심산이었다.\n그렇게 닿은 보르도는 웅장하고 굵직한 첫인상의 도시였다. 이 고장에선 가론강이 초승달 모양으로 굽이쳐 흘러, ‘달의 항구’(Port de la Lune)라는 이름으로 불린다. 강을 따라서는 수세기에 걸쳐 세워진 석조 건물들이 성벽처럼 늘어서있다. 그 너머로는 고딕 성당들의 첨탑이 성채의 망루인 듯 도시를 굽어본다. 강변에서 바라보면 육중한 도시가 나를 내려다보는 듯한 위압감을 느끼게 된다.\n필자는 파리의 센강변 못지 않게 이 풍광에 압도됐다. 결국 이듬해 첫 직장에 사표를 냈고 보르도에서 3개월을 지냈다. 프랑스어 수업과 와인 수업을 함께 들으며 와인에도 본격적으로 빠져 들었다. 이 도시가 삶을 바꿨다고 필자는 믿는다.\n수년 만에 보르도를 다시 찾은 건 지난달 여름 휴가 때였다. 그사이 필자는 대학원을 마치고 직장을 새로 얻었다. 와인 취미도 깊어져, 그때는 모르고 지나쳤던 실력 좋은 생산자들의 와인도 열심히 마셨다. 도시와의 재회와 이 고장의 와인을 고루 즐기는 게 이번 휴가의 목표였다. 필자는 생테밀리옹, 그라브의 샤토(Château·와인 생산자) 4곳을 찾아 양조장을 둘러보고 와인을 시음했다.\n보르도 도심 옆 숨겨진 보석같은 샤토\n이중 ‘샤토 레 카름 오브리옹’(Château Les Carmes Haut Brion)은 가론강이 흐르는 방향의 왼편(좌안) 평원인 그라브에 있는 포도원이다. 보르도에서는 가론강을 기준으로 와인 산지를 크게 좌안·우안으로 나눈다. 메독·그라브 지역이 속하는 좌안에선 카베르네 소비뇽 품종을 뼈대로 메를로·카베르네 프랑 등을 섞어, 강건한 질감의 레드와인을 만든다. 그라브에선 소비뇽 블랑을 중심으로 빚은 화이트와인도 유명하다. 생테밀리옹·포므롤(Pomerol) 등의 생산지가 있는 우안에선 메를로 위주로 레드와인을 생산한다.\n특히 레 카름 오브리옹의 지리적 입지는 독특하다. 이 샤토는 그라브 지역 포도원 중 유일하게 행정구역 상 보르도시에 속한다. 그만큼 보르도 도심에서 가깝다. 시내 숙소에서 샤토까지는 버스로 10분 남짓 걸렸다. 한때 필자도 자주 지나쳤던 교외 주택가 사이에 돌담으로 둘러싸인 유서깊은 포도원이 있을 줄이야. 비밀의 정원에 들어서는 기분으로 샤토 문을 열었다.\n샤토의 직원은 이 포도원의 역사가 1584년까지 거슬러 올라간다고 소개했다. 당시 이 지역 영주였던 장 드 퐁탁 경이 카르멜 수도회에 땅을 기증했고, 이후 두 세기 동안 수도사들이 포도나무를 돌보며 와인을 빚었다. 샤토는 18세기 말 프랑스 대혁명을 거치며 국가에 몰수됐다가 몇 차례 주인이 바뀐 뒤, 지금은 와인을 애호하는 프랑스 기업가가 소유하고 있다.\n포도원 규모는 축구장 10개 넓이(7ha)로 좌안 다른 샤토들에 견주면 작다. 메독에선 포도원 하나가 수십ha에 달해 땅이 지평선에 닿아야 소유주가 바뀌는 경우도 있다. 이곳에선 한쪽 담벼락에서 반대편 끝이 보였다. 대신 포도원 내부는 필자가 가본 어느 샤토보다 화려했다. 밭 한가운데엔 중세 귀족의 장원처럼 푸른 지붕을 얹은 석조 저택이 서있고, 그 아래로 하얀 말들이 이랑을 거닐며 땅을 갈고 있었다.\n반면 와인을 숙성하는 양조장은 현대적인 외관을 자랑한다. 세계적인 디자이너 필립 스탁이 설계한 이 건물은 샤토의 저택과 대비되는 유선형의 외벽을 가졌다. 건물은 선박을 형상화했는데, 대항해시대 때부터 보르도에 영광을 가져다준 와인 무역을 기리기 위해서라 한다. 양조장 내부 역시 휘황했다. 샤토는 매년 세계 각국의 유명 예술가를 초빙해, 포도를 숙성하는 콘크리트 뱃(vat·대형 숙성 탱크)에 벽화를 그린다. 이 그림은 해당 빈티지의 와인병 뒷면에도 새겨진다. 양조장이자 갤러리인 셈이다.\n강건한 와인을 온화하게 뒤바꾸는 과실미\n이곳은 양조 방식에서도 여러 실험적인 시도를 하고 있었다. 포도를 숙성할 때 줄기를 전부 제거하지 않고 매년 40% 이상을 남기는 방식이 대표적이다. 피노 누아 품종을 기르는 부르고뉴에선 줄기를 다 솎지 않고 양조하는 경우가 많다. 반면 보르도에선 포도 품종에 떫은 탄닌 성분이 많아 알갱이만 숙성 탱크에 넣어 발효한다. 줄기에서 비롯된 떫은 맛이 강해질 수 있기 때문이다. 하지만 이 샤토는 줄기의 탄닌으로 술에 골격감을 더하고, 허브 등 다채로운 향을 부각하는 쪽을 택했다.\n대신 와인이 무거운 느낌만을 주지 않도록, 숙성 후반부에는 쥬스의 10% 정도를 오크통 대신 ‘암포라’(항아리)에 넣는다. 내부를 불로 그을린 오크통에만 숙성할 때보다 와인에 꽃내음과 신선함이 더해진다는 게 샤토 설명이었다. 이 역시 보르도 지역에서는 드문 시도다. 포도원의 규모가 작아 매년 같은 방식의 ‘공장제 생산’을 하지 않아도 되기 때문이리라.\n그리고 이런 노력의 진가는 와인의 향과 맛에 그대로 녹아있었다. 이날 시음한 보틀은 샤토 레 카름 오브리옹 2018년 빈티지. 포도가 볕을 충분히 받고 자란 ‘풍년’의 와인이어서인지, 잔에는 완숙한 검은 자두와 체리향이 가득 피었다. 이어 한여름 절절 끓는 모래밭에서 올라오는 듯한 짙은 철분내, 연필심에서 나는 흑연 향이 매콤하게 섞였다. ‘만만하게’ 들이킬 술이 아니라고 일러두는 듯했다.\n입속에서는 강건한 보르도 와인답게 질감이 두터웠다. 와인을 머금고 있으면 술이 혀를 무겁게 내리누른다는 느낌이 들 만큼, 비중이 높은 술이었다. 예의 광물성 향이 입안까지 이어지며 와인의 견고함을 부각했다.\n놀라운 것은 그 사이로 치고 들어오는 과실미였다. 자두에 더해 무화과 같은 눅진한 과실미가 입안을 즐겁게 하니, 와인의 인상을 밝게 뒤바꿨다. 산미 역시 뚜렷해 와인이 질감에 비해 둔중하게 느껴지지 않았다. 여기에 민트 잎, 삼나무의 시원한 향이 뒤따라 경쾌한 인상까지 더한 것은 덤. 피니시(뒷맛)에서는 자두와 담뱃잎, 철분내음이 10초 이상 길게 남았다.\n한 모금을 넘기는 동안에도 어둡던 와인의 표정이 미소짓듯 온화하게 바뀔 수 있다니. 이것이 좋은 밭의 힘이고 생산자의 실력일 것이다. 시음 노트에 끼적이며 레 카름 오브리옹의 투어를 마무리했다.\n무뚝뚝한 이의 미소 같은\n보르도 시내로 돌아오니 이날은 마침 매년 하지 절기(6월21일)마다 돌아오는 음악 축제였다. 거리와 광장에서 사람들은 가수, 연주자 또는 관객이 되어 축제를 즐길 채비를 하고 있었다. 어른, 아이 할것 없이 한 무대에서 어우러져 자정이 되도록 여름밤을 즐길 터였다. 그 시간을 준비하는 이들의 얼굴엔 웃음이 끊이지 않았다.\n돌이켜보면 필자가 보르도에 처음 발 딛던 날부터 도시를 짝사랑한 것도 이런 분위기 때문이었다. 필자에게 보르도는 세상에서 사람들이 가장 많이 웃는 도시다. 직선과 수직으로 짜인 높다란 구조물들 사이로 동화 속 같은 골목들이 숨어있고, 거기서 사람들은 저녁마다 흥청이며 떠든다. 잠시만이라도 이 고장 사람으로 살아보고 싶은 조바심에, 나는 이곳으로 돌아와 3달을 보냈던 것 같다.\n문득 보르도라는 고장과 이 땅의 와인이 닮았다고 느꼈다. 단단하고 뻣뻣해 보이지만 한걸음 다가가면 웃음으로 맞아주는 이 도시와 와인. 무뚝뚝한 이의 미소가 더 아름다울 수 있는 법이다.\n천호성의 천병까기는\n먹고 마시기를 사랑하는 이라면 한번 쯤 눈독 들였을 ‘와인’의 세계. 7년 간 1000병 넘는 와인을 연 천호성 기자가 와인의 매력을 풀어낸다. 품종·산지 같은 기초 지식부터 와인을 더욱 맛있게 즐길 비기까지, 매번 한 병의 시음기를 곁들여 소개한다. 독자를 와인 세계에 푹 빠트리는 게 연재의 최종 목표.\n한겨레 ‘오늘의 스페셜’에서 더 많은 이야기를 만나보실 수 있습니다.(※네이버, 다음 등 포털뉴스 페이지에서는 하이퍼링크가 작동하지 않습니다. 주소창에 아래 링크를 복사해 붙여넣어 읽을 수 있습니다.)\n천호성 기자 rieux@hani.co.kr","category":"general","tags":[],"language":"ko","published_at":"2025-10-07T08:21:44.836444+09:00","fetched_at":"2025-10-07T08:21:44.836448+09:00"}
{"id":"eb562fa7da26659a","source_name":"조선일보 주요뉴스","source_url":"https://www.chosun.com/arc/outboundfeeds/rss/?outputType=xml","url":"https://www.chosun.com/entertainments/broadcast/2025/10/07/MYIZMVTT7OF5PS3EW3Y6LHT7X4/","title":"“‘이재명 피자’라니” 김풍, 대통령편 ‘냉부해’서 역대급 작명센스[SC리뷰]","summary":"[스포츠조선 조민정 기자] JTBC '냉장고를 부탁해'가 김풍 셰프의 기상천외한 네이밍으로 초토화됐다. 6일 방송된 '냉부해'에는 이재명 대통령과 김혜경 여사가 출연, '전 세계에 알리고 싶은 K푸드'라는 주제로 셰프들의 요리 대결이 펼쳐졌다. 그중 시래기 요리 미션에서 김풍은 시작부터 현장을 폭소케 했다. 김풍은 이날 자신이 만든 요리에 '이재명 피자'라","content":null,"category":"politics","tags":[],"language":"ko","published_at":"2025-10-07T08:16:53+09:00","fetched_at":"2025-10-07T08:21:46.725383+09:00"}
{"id":"d4c303a91d68e3e4","source_name":"조선일보 주요뉴스","source_url":"https://www.chosun.com/arc/outboundfeeds/rss/?outputType=xml","url":"https://www.chosun.com/international/international_general/2025/10/07/PF4EPIIQB5F3FDZLKOIF4Z2SN4/","title":"금값 고공행진에... 국보급 황금 유물 탈탈 털리는 유럽 박물관들","summary":"","content":null,"category":"general","tags":[],"language":"ko","published_at":"2025-10-07T08:16:43+09:00","fetched_at":"2025-10-07T08:21:46.725481+09:00"}
{"id":"9cc8125b4f5c4489","source_name":"조선일보 주요뉴스","source_url":"https://www.chosun.com/arc/outboundfeeds/rss/?outputType=xml","url":"https://www.chosun.com/entertainments/broadcast/2025/10/07/JMC3G3SYPQDHKULDWYAP3TWKP4/","title":"‘불꽃야구’ 파이터즈, 첫 패배 후 각성했다..홈구장 개장 경기 완벽 승리 [종합]","summary":"[OSEN=김채연 기자] 불꽃 파이터즈가 새 홈구장에서 기분 좋은 승리의 깃발을 올렸다.29일 스튜디오C1 공식 유튜브 채널을 통해 공개된 야구 예능 프로그램 ‘불꽃야구’ 23화에서는 독립구단 화성 코리요를 상대로 9:4 대승을 거둔 불꽃 파이터즈의 모습이 그려졌다.이날 경기는 불꽃 파이터즈의 전","content":null,"category":"sports","tags":[],"language":"ko","published_at":"2025-10-07T08:15:00+09:00","fetched_at":"2025-10-07T08:21:46.725600+09:00"}
{"id":"c05b08e5adac2a1c","source_name":"연합뉴스 정치","source_url":"https://www.yna.co.kr/rss/politics.xml","url":"https://www.yna.co.kr/view/AKR20251001171300001","title":"'게임의 룰' 손대는 여야…극한 대립에 국회법 개정안 '봇물'","summary":"(서울=연합뉴스) 김영신 기자 = 이른바 개혁 입법에 가속 페달을 밟고 있는 더불어민주당과 이를 멈춰 세우려는 국민의힘의 대치가 격화하면서 국회...","content":"與, 국힘 겨냥해 필버 규칙 변경 추진…범여권선 '나경원 방지법' 국민의힘은 '추미애 방지법' 발의…특별검사 국회 출석도 추진\n이미지 확대\n4박 5일간의 필리버스터 끝낸 국회 본회의 종료\n(서울=연합뉴스) 황광모 기자 = 9월 29일 더불어민주당을 중심으로 한 의원들이 4박 5일간의 필리버스터(무제한 토론)을 거쳐 5개의 법안 처리를 끝낸 뒤 본회의장을 떠나고 있다. 2025.9.29 hkmpooh@yna.co.kr\n(서울=연합뉴스) 김영신 기자 = 이른바 개혁 입법에 가속 페달을 밟고 있는 더불어민주당과 이를 멈춰 세우려는 국민의힘의 대치가 격화하면서 국회 운영의 룰까지 바꾸려는 경쟁 역시 가열되고 있다.\n이들 두 정당은 국회에서 상대 당의 활동 공간을 제한하기 위해 무더기로 국회법 개정을 추진하고 있다.\n7일 정치권에 따르면 민주당은 이재명 정부 들어 최근 세 차례나 반복되며 소모전을 치른 필리버스터 대결과 관련해 국민의힘을 겨냥해 필리버스터 규칙을 바꾸는 국회법 개정안을 검토하고 있다.\n민주당은 필리버스터를 신청한 국민의힘의 의원들은 정작 본회의장을 비우고 24시간 후 강제 종결 표결 정족수를 위해 민주당 의원들이 자리를 지키는 상황이 반복되자 필리버스터 신청 정당의 참석을 일정 수준 강제하는 방안을 구상 중이다.\n개정안은 추석 연휴 이후 원내지도부가 대표 발의할 것으로 전해졌다.\n이와 별개로 민주당 이건태 의원은 필리버스터 종결 동의 표결 방식을 현행 무기명 투표에서 전자투표로 바꾸는 개정안을 제출했다. 24시간 필리버스터 후 강제 종결 투표 방식을 전자 투표로 바꿔 소요 시간을 줄이려는 의도다.\n이에 맞서 국민의힘 박준태 의원은 이른바 '추미애 법사위 방지법'을 발의했다.\n이 법안은 추 법사위원장이 국민의힘 나경원 의원의 법사위 간사 선임에 제동을 걸자 해당 규칙을 바꾸려는 게 목적이다. 간사 선임을 상임위에서 상정·의결해야 하는 안건이 아닌, 교섭단체 대표 의원의 '통보'로 가능하게 하는 내용이다.\n박 의원은 \"최근 법사위에서 다수당 위원장이 야당 간사 선임안을 의사일정에 올렸다가 일방적으로 철회하거나, 특정 의원의 간사 선임을 고의로 배제하는 등 위원회 운영의 공정성·합리성이 훼손되는 문제가 제기된다\"며 발의 취지를 밝혔다.\n같은 당 이종욱 의원도 유사 내용의 개정안을 발의했다.\n이 의원의 개정안 역시 교섭단체가 간사를 추천하면 선임되는 기존 관행을 제도로 못 박자는 내용이다.\n이미지 확대\n추미애 위원장에게 항의하는 나경원 의원\n(서울=연합뉴스) 김주성 기자 = 9월 22일 서울 여의도 국회 법제사법위원회에서 열린 '건진법사 관봉권 띠지' 분실 관련 검찰개혁 입법청문회에서 국민의힘 나경원 의원이 더불어민주당 소속 추미애 위원장의 질서유지권 발동에 항의하고 있다. 2025.9.22 utzza@yna.co.kr\n이에 친여 성향인 무소속 최혁진 의원은 지난달 초 법사위에서 나 의원의 '초선은 가만있어' 발언 논란 이후 질서 유지 조항을 위반한 의원에게 과태료를 부과하게 하는 개정안을 이른바 '나경원 방지법'으로 명명해 발의하기도 했다.\n최 의원은 \"일부 의원의 고의적인 고성, 욕설, 회의장 점거, 물리적 방해 행위 등으로 의사진행이 마비되는 사례가 빈번히 발생하고 있다\"며 \"질서 유지 조항을 위반한 의원에 대해 과태료를 부과해 실효적 대응을 해야 한다\"고 주장했다.\n한편 국민의힘 신동욱 의원은 현행 국회법상 국회 출석·보고 대상이 아닌 특별검사를 국회에 출석하도록 하는 내용의 개정안을 냈다.\n특검을 국회에 불러 직접 감시·통제할 법적 근거를 마련해야 한다는 주장이다.\n민주당이 검찰개혁과 관련해 검사들을 법사위에 자주 소환하는 것과 달리 국민의힘은 자당이 정치적 편파성을 지적하는 3대(내란·김건희·순직해병) 특검을 국회로 부를 수 없는 데 대한 대응 성격으로 보인다.\nshiny@yna.co.kr\n제보는 카카오톡 okjebo\n<저작권자(c) 연합뉴스,\n무단 전재-재배포, AI 학습 및 활용 금지>\n2025/10/07 08:11 송고\n2025년10월07일 08시11분 송고","category":"politics","tags":[],"language":"ko","published_at":"2025-10-07T08:11:00+09:00","fetched_at":"2025-10-07T08:21:42.210385+09:00"}
{"id":"4be28f59007c1086","source_name":"조선일보 주요뉴스","source_url":"https://www.chosun.com/arc/outboundfeeds/rss/?outputType=xml","url":"https://www.chosun.com/entertainments/broadcast/2025/10/07/Q63VYLCQP6OZ44MG5NKNFO7PVM/","title":"역시 ‘가왕’ 조용필이었다…콘서트 시청률 15.7% 기록 ‘압도적 1위’[공식]","summary":"[OSEN=강서정 기자] 역시 '가왕' 조용필이었다. KBS2TV 광복 80주년 KBS 대기획 '조용필, 이 순간을 영원히' 조용필이 여전한 가창력과 압도적인 존재감을 뽐내며, 추석 안방을 떼창의 열기에 빠져들게 했다.이와 함께 ‘조용필, 이 순간을 영원히’의 시청률은 전국 15.7%로 동시간대 압도적인 1위를 차지했다. 이는 추석 연휴 기간 동안 방송된","content":null,"category":"culture","tags":[],"language":"ko","published_at":"2025-10-07T08:11:00+09:00","fetched_at":"2025-10-07T08:21:46.725823+09:00"}
{"id":"ae31197f792289a1","source_name":"조선일보 주요뉴스","source_url":"https://www.chosun.com/arc/outboundfeeds/rss/?outputType=xml","url":"https://www.chosun.com/entertainments/broadcast/2025/10/07/DJJCDYFT6JTZGIM56CSQA4SORY/","title":"'태풍상사' 이준호·김민하, 로맨스 아닌 IMF 돌파할 특공대였네","summary":"[OSEN=하수정 기자] tvN 새 토일드라마 ‘태풍상사’가 IMF를 돌파할 ‘태풍 특공대’ 이준호-김민하-이창훈-김재화-김송일-이상진의 ‘원팀’ 스틸컷을 공개했다.tvN 새 토일드라마 ‘태풍상사’(연출 이나정·김동휘, 극본 장현, 기획 스튜디오드래곤, 제작 이매지너스·스튜디오 PIC·트리스튜디오)는 1997년 IMF, 직원도, 돈도, 팔 것도 없는 무역회","content":null,"category":"economy","tags":[],"language":"ko","published_at":"2025-10-07T08:11:00+09:00","fetched_at":"2025-10-07T08:21:46.725936+09:00"}
{"id":"9c5dc28fb6cb91d1","source_name":"조선일보 주요뉴스","source_url":"https://www.chosun.com/arc/outboundfeeds/rss/?outputType=xml","url":"https://www.chosun.com/international/international_general/2025/10/07/GZUYIWAPSBH2ZBYYQMGANNYTLA/","title":"트럼프 “11월 1일부터 중·대형 트럭에 25% 관세\"","summary":"","content":null,"category":"general","tags":[],"language":"ko","published_at":"2025-10-07T08:10:31+09:00","fetched_at":"2025-10-07T08:21:46.726054+09:00"}
{"id":"1955b83fd35f6c54","source_name":"조선일보 주요뉴스","source_url":"https://www.chosun.com/arc/outboundfeeds/rss/?outputType=xml","url":"https://www.chosun.com/entertainments/enter_general/2025/10/07/HUD6EMMMPUG7LU326YUUCZI6K4/","title":"외대생 딸·로잔行 아들→대입 합격 딸까지…조혜련도 신동엽도 ‘자식농사 대성공’[SC이슈]","summary":"[스포츠조선 조민정 기자] 조혜련과 신동엽이 나란히 '자식농사 대박' 근황으로 웃음을 자아냈다. 최근 방송과 유튜브를 통해 두 사람 모두 학업과 성장 면에서 뚜렷한 성취를 보인 자녀들의 근황을 공개하며 부모로서의 뿌듯함을 드러냈다. 지난 6일 공개된 유튜브 채널 '션과 함께'에서 조혜련은 \"첫째가 전교 1등을 할 정도로 공부를 잘했지만 너무 완벽을 추구해","content":null,"category":"culture","tags":[],"language":"ko","published_at":"2025-10-07T08:09:08+09:00","fetched_at":"2025-10-07T08:21:46.726169+09:00"}
{"id":"c74582e44d2ef192","source_name":"조선일보 주요뉴스","source_url":"https://www.chosun.com/arc/outboundfeeds/rss/?outputType=xml","url":"https://www.chosun.com/economy/economy_general/2025/10/07/B3S7ECA4DZGCRLSVDP3DLB2AHA/","title":"민주당, 지방선거 부·울·경 ’2022 악몽'  떨쳐낼까","summary":"","content":null,"category":"general","tags":[],"language":"ko","published_at":"2025-10-07T08:08:36+09:00","fetched_at":"2025-10-07T08:21:46.725018+09:00"}
{"id":"c91f06ac6180904b","source_name":"조선일보 주요뉴스","source_url":"https://www.chosun.com/arc/outboundfeeds/rss/?outputType=xml","url":"https://www.chosun.com/entertainments/broadcast/2025/10/07/3TOTZFEKVSBHNANGTI6G2A5P2E/","title":"‘냉부해’ 출연한 대통령→호두과자 브랜드까지…이재명표 ‘K푸드 드라이브’ 현실화[SC리뷰]","summary":"[스포츠조선 조민정 기자] 이재명 대통령이 예능 '냉장고를 부탁해'에 전격 등장해 'K푸드 전도사' 면모를 드러냈다. 추석 특집 방송에서 이 대통령 부부가 전통 한식과 식재료의 세계화를 직접 언급한 가운데 대통령이 강조한 'K푸드 확장' 기조 아래 국내 대표 제과 브랜드 부창제과도 움직였다. 6일 방송된 JTBC '냉장고를 부탁해'에는 이재명 대통령과 김혜","content":null,"category":"politics","tags":[],"language":"ko","published_at":"2025-10-07T08:05:48+09:00","fetched_at":"2025-10-07T08:21:46.726285+09:00"}
{"id":"e44773c4cded9f49","source_name":"연합뉴스 정치","source_url":"https://www.yna.co.kr/rss/politics.xml","url":"https://www.yna.co.kr/view/AKR20251001090200052","title":"창원 현안, 국정감사 계기 해결물꼬 틀까…철도·인구 논의 기대","summary":"(창원=연합뉴스) 김선경 기자 = 경남 창원시의 정책 현안이 산적한 가운데 다가오는 새 정부 첫 국정감사를 계기로 현안 해결에 물꼬를 틀 수 있...","content":"국토위·행안위 국감 때 국가철도망·인구감소지역 문제 등 다루도록 노력\n(창원=연합뉴스) 김선경 기자 = 경남 창원시의 정책 현안이 산적한 가운데 다가오는 새 정부 첫 국정감사를 계기로 현안 해결에 물꼬를 틀 수 있을지 이목이 쏠린다.\n지역사회 안팎에서는 창원 인구가 청년층을 중심으로 지속해 감소하는 등 창원이 활력을 잃고 있다는 위기감이 팽배한 가운데 국정감사를 기회로 현안 해결에 속도를 낼 필요가 있다는 지적이 이어진다.\n7일 창원시 설명을 종합하면 시의 지속가능한 성장을 위해 반드시 해결해야 할 현안 중 하나는 수도권 접근성 문제다.\nKTX를 타도 창원에서 서울까지는 3시간 상당이 걸려 지역민들 사이에서는 창원이 '철도교통 불모지'라는 불만이 이어진다.\n창원에 오가는 경전선 고속열차 이용률은 KTX 123%, SRT 159%로 타 노선과 비교해 매우 높다.\n올해 경전선 KTX·SRT 이용객은 1천만명을 넘길 것으로 예상되지만, 운행 횟수는 하루 40회에 불과하다.\n시는 이용객 불편 해소를 위한 KTX 증편은 물론이고 올 연말 정부가 확정·고시할 예정인 '제5차 국가철도망 구축계획'에 동대구∼창원 고속화철도 사업이 반영돼야 한다고 요구한다.\n동대구∼창원 고속철이 도입되면 창원에서 서울까지 KTX 이동시간이 30분 상당 더 단축될 수 있다.\n지난달 국회 본회의 대정부질문에서는 김윤덕 국토교통부 장관이 더불어민주당 허성무(창원 성산, 산업통상자원중소벤처기업위원회) 의원의 관련 질의에 \"문제를 잘 알고 있다\"며 \"현재 준비 중인 제5차 국가철도망 구축계획에 적극 반영하겠다\"고 답변한 바 있다.\n이 현안은 다가올 국토교통위원회 국감에서 다시 한번 다뤄질 가능성이 있다.\n국토위에는 창원을 지역구로 둔 국민의힘 김종양(창원 의창)·이종욱(진해) 의원이 소속돼 있다.\n창원지역 인구 관련 문제 해결도 시급하다.\n시는 특히 마산지역이 '지방자치분권 및 지역균형발전에 관한 특별법'에서 '인구감소지역'으로 지정돼 정책 혜택을 받을 필요가 있다고 본다.\n마산합포구·마산회원구 인구는 통합 창원시 출범 당시인 2010년 7월 각각 18만명대, 22만명대를 기록했지만, 15년 만인 올해 7월 기준 각각 4%, 20% 상당이 줄어 두 곳 모두 17만명대를 나타냈다.\n마산의 인구 감소세가 심각한데도 인구감소지역 지정 대상에서 빠진 건 마산이 자치구가 아닌 행정구이기 때문이다.\n시는 관련 법률을 개정해 마산도 인구감소지역에 포함시켜야 한다고 주장한다.\n이종욱 의원은 이런 내용을 담은 특별법 개정안을 지난달 대표발의한 상태다.\n시는 아울러 인구 유출이 심화하는 비수도권 실정을 고려해 현행 특례시 인구 기준을 완화하고, 특례시 특별법을 조속히 제정할 필요가 있다고 목소리를 낸다.\n시는 지역구 국회의원 중 행정안전위원회 소속은 없지만, 국가균형발전이 새 정부 핵심 과제이기도 한 만큼 행안위 국감에서 관련 현안이 다뤄질 수 있게 노력할 계획이다.\n이밖에 시는 진해신항의 거점항만 육성, 해양수산부 산하 기관의 진해신항 배후단지 이전, 창원 의과대학 신설 등도 국정감사를 계기로 추진 동력을 얻기를 기대한다.\n시는 여타 상임위에 소속된 국민의힘 최형두(마산합포, 과학기술정보방송통신위원회)·윤한홍(마산회원, 정무위원회) 의원에게도 현안 해결에 대한 협조를 요청하는 한편 그간 쌓아온 국회 네트워킹 등을 활용해 국감에서 지역 현안이 폭넓게 다뤄지도록 힘쓸 방침이다.\n시 관계자는 \"이번 국감에 창원지역의 주요 정책 현안들이 적극 다뤄지기를 기대한다\"며 \"이를 계기로 현안 해결에 힘을 얻는다면 지역의 활력을 되살리는 데 큰 도움이 될 것\"이라고 말했다.\nksk@yna.co.kr\n제보는 카카오톡 okjebo\n<저작권자(c) 연합뉴스,\n무단 전재-재배포, AI 학습 및 활용 금지>\n2025/10/07 08:02 송고\n2025년10월07일 08시02분 송고","category":"general","tags":[],"language":"ko","published_at":"2025-10-07T08:02:00+09:00","fetched_at":"2025-10-07T08:21:42.210532+09:00"}
{"id":"171727537060e52b","source_name":"연합뉴스 경제","source_url":"https://www.yna.co.kr/rss/economy.xml","url":"https://www.yna.co.kr/view/AKR20251003019700030","title":"호텔김치도 해외로 나간다…\"美서 하루만에 선적물량 절반판매\"","summary":"(서울=연합뉴스) 강애란 기자 = 호텔들의 리테일(유통)사업인 &apos;김치&apos;가 꾸준히 인기를 얻으면서 국내를 넘어 해외로까지 뻗어나가고 있다.","content":"호텔들의 리테일사업인 '김치'가 꾸준히 인기를 얻으면서 국내를 넘어 해외로까지 뻗어나가고 있다.\n롯데호텔앤리조트는 내년부터 글로벌 체인을 거점으로 김치 수출에 나선다.\n롯데호텔이 진출해있는 일본, 베트남, 미국 등 6개국에 우선 김치를 수출하는 한편 롯데 계열사가 나가 있는 곳과 연계해 김치를 수출하는 방안도 검토하고 있다.\n전체 내용을 이해하기 위해서는 기사 본문과 함께 읽어야 합니다.\n송고 2025년10월07일 08시01분\n호텔들의 리테일사업인 '김치'가 꾸준히 인기를 얻으면서 국내를 넘어 해외로까지 뻗어나가고 있다.\n롯데호텔앤리조트는 내년부터 글로벌 체인을 거점으로 김치 수출에 나선다.\n롯데호텔이 진출해있는 일본, 베트남, 미국 등 6개국에 우선 김치를 수출하는 한편 롯데 계열사가 나가 있는 곳과 연계해 김치를 수출하는 방안도 검토하고 있다.\n(서울=연합뉴스) 강애란 기자 = 호텔들의 리테일(유통)사업인 '김치'가 꾸준히 인기를 얻으면서 국내를 넘어 해외로까지 뻗어나가고 있다.\n7일 호텔업계에 따르면 워커힐 호텔앤리조트는 지난달 미국에 처음으로 '워커힐호텔 김치' 7t(톤)을 수출했다.\n이번 수출 물량은 한인 거주 비율이 높은 미국 로스앤젤레스(LA)에 먼저 풀려 선적 물량의 절반이 사전 판매 하루 만에 소진됐다. 판매 개시 이후 총각김치는 전량이 팔려나갔다.\n현지 고객들은 \"한국에서 온 김치가 이렇게 덜 익어 도착한 것은 처음이다\", \"익어가는 과정이 기대된다\"는 반응을 보였다고 호텔 측은 전했다.\n워커힐은 수출을 위해 2년여간에 걸쳐 자연 발효 속도를 늦출 수 있는 포장 기술을 개발했다.\n미주지역과 같이 멀리 떨어진 곳의 소비자들에게도 갓 담근 듯한 신선한 맛을 그대로 전달할 수 있다는 점이 차별화된 경쟁력이라고 회사는 설명했다.\n워커힐은 이달 2차 물량을 수출할 예정이며 미국 판매 지역을 순차적으로 확대한다는 계획이다. 또 멕시코와 캐나다, 동남아시아 등으로도 수출국을 확대해 나갈 방침이다.\n프리미엄 제품군 '수펙스(SUPEX) 김치'도 수출에 적합하도록 레시피 재개발 작업을 진행하고 있다.\n워커힐은 호텔업계에서 가장 먼저 김치 사업에 뛰어들었다. 1989년 호텔업계 최초로 김치연구소를 설립한 뒤 1997년 수펙스 김치를, 2018년에 워커힐 김치를 각각 출시했다.\n올해(1∼8월) 매출은 지난해보다 72% 증가했으며 매출 규모도 3년 전인 2023년과 비교해 세 배 가까이 불어났다.\n워커힐 관계자는 \"김치는 해외 거주 한인은 물론 K푸드에 대한 관심이 높아진 외국인들까지 관심을 보여 성장 가능성이 크다\"며 \"워커힐 김치와 수펙스 김치로 프리미엄과 대중 소비층을 동시에 겨냥할 것\"이라고 말했다.\n조선호텔앤리조트는 오는 2030년 '조선호텔 김치'의 매출 1천억원 달성과 글로벌 시장 진출을 목표로 하고 있다. 내년 1월에는 직영공장을 확장 이전한다.\n조선호텔 김치는 코로나19 유행 때 프리미엄 김치에 대한 수요가 늘면서 큰 폭의 성장세를 보이고 있다.\n전년 대비 매출은 2021년 60%, 2022년 21%, 2023년 42%, 지난해 11% 등 매년 두 자릿수 신장률을 이어오고 있다. 올해 매출도 지난해 대비 12%가량 증가했다.\n조선호텔 관계자는 \"한식에 대한 인기가 세계적으로 확대되고 카테고리도 세분화되면서 외국인 고객도 김치에 대한 경험치가 과거보다 매우 높아졌다\"며 \"호텔 셰프의 레시피와 정성이 들어간 '프리미엄 김치'에 대한 해외 고객들의 수요는 꾸준히 늘 것으로 예상한다\"고 말했다.\n롯데호텔앤리조트는 내년부터 글로벌 체인을 거점으로 김치 수출에 나선다.\n롯데호텔이 진출해있는 일본, 베트남, 미국 등 6개국에 우선 김치를 수출하는 한편 롯데 계열사가 나가 있는 곳과 연계해 김치를 수출하는 방안도 검토하고 있다.\n롯데호텔은 2013년과 2016년 두 차례 김치사업을 벌였다 접었고, 2023년 다시 사업을 재개했다.\n후발주자이지만 올해 1∼9월 매출은 작년 한 해를 넘어서며 성장세를 보이고 있다. 최근에는 가정간편식(HMR) '롯데호텔 김치찌개'를 내놨고, 볶음김치, 김치찜 등 제품군을 강화할 방침이다.\n롯데호텔 관계자는 \"롯데호텔의 해외 체인을 거점으로 김치의 가치를 세계에 알리고 차별화된 품질을 글로벌 무대에서 선보일 예정\"이라며 \"호텔 브랜드에 대한 신뢰도와 청결, 세심한 이미지가 김치에도 긍정적인 영향을 미칠 것으로 기대한다\"고 말했다.\naeran@yna.co.kr\n제보는 카카오톡 okjebo <저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지> 2025년10월07일 08시01분 송고","category":"general","tags":[],"language":"ko","published_at":"2025-10-07T08:01:01+09:00","fetched_at":"2025-10-07T08:21:43.245802+09:00"}
{"id":"cf4aea873f883d0b","source_name":"연합뉴스 경제","source_url":"https://www.yna.co.kr/rss/economy.xml","url":"https://www.yna.co.kr/view/AKR20251003028800003","title":"전기 사용 제조업 기업 수, 16년만에 첫 감소","summary":"(세종=연합뉴스) 차대운 기자 = 전기 사용 고객 중 제조업 기업의 숫자가 작년 16년 만에 처음으로 감소한 것으로 나타났다.","content":"전기 사용 고객 중 제조업 기업의 숫자가 작년 16년 만에 처음으로 감소한 것으로 나타났다.\n7일 한국전력에 따르면 작년 말 제조업 전기 사용 고객은 36만6천660호로 전년보다 0.3% 감소했다.\n제조업 분야 전기 사용 고객 호수가 감소한 것은 2008년 이후 16년 만에 처음이다.\n전체 내용을 이해하기 위해서는 기사 본문과 함께 읽어야 합니다.\n송고 2025년10월07일 08시01분\n전기 사용 고객 중 제조업 기업의 숫자가 작년 16년 만에 처음으로 감소한 것으로 나타났다.\n7일 한국전력에 따르면 작년 말 제조업 전기 사용 고객은 36만6천660호로 전년보다 0.3% 감소했다.\n제조업 분야 전기 사용 고객 호수가 감소한 것은 2008년 이후 16년 만에 처음이다.\n(세종=연합뉴스) 차대운 기자 = 전기 사용 고객 중 제조업 기업의 숫자가 작년 16년 만에 처음으로 감소한 것으로 나타났다.\n7일 한국전력에 따르면 작년 말 제조업 전기 사용 고객은 36만6천660호로 전년보다 0.3% 감소했다.\n제조업 분야 전기 사용 고객 호수가 감소한 것은 2008년(-1.8%) 이후 16년 만에 처음이다.\n올해 들어서도 제조업 전기 사용 고객 호수 감소 흐름은 더욱 선명해졌다.\n지난 7월 말 기준 제조업 분야 전기 사용 고객은 36만5천280호로 작년 같은 달보다 0.5% 감소했다.\n올해 들어서만 약 1천400호의 제조업 전기 사용 고객이 추가로 감소했다.\n한전의 제조업 분야 고객 감소는 경기 회복 지연의 여파 속에서 폐업 등으로 생산 활동을 접은 제조 기업이 증가하는 흐름과 관계가 있는 현상으로 분석된다.\n전기 사용 동향은 실제 산업 현장의 활력도를 가장 정확하게 반영하는 생생한 지표로 평가된다.\n사업이 어려워 전기를 끊고 실제로 경영 활동을 접은 기업이라도 법인 폐업 절차를 정식으로 밟지 않으면 통계에는 여전히 운영 중인 기업으로 반영된다.\n우리나라 경제의 주요 축인 제조업은 국내 경기 회복 지연, 중국과의 산업 경쟁 심화, 미국의 관세 정책 등으로 인한 다층적 어려움을 겪고 있다.\n국회예산정책처에 따르면 2023년 기준 한국의 국내총생산(GDP) 대비 제조업 비중은 27.6%로 아일랜드(31.0%)에 이어 경제협력개발기구(OECD) 국가 중 두 번째로 높은 수준이다.\ncha@yna.co.kr\n제보는 카카오톡 okjebo <저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지> 2025년10월07일 08시01분 송고","category":"general","tags":[],"language":"ko","published_at":"2025-10-07T08:01:00+09:00","fetched_at":"2025-10-07T08:21:43.245939+09:00"}
{"id":"760e26e7ec0a5bf8","source_name":"조선일보 주요뉴스","source_url":"https://www.chosun.com/arc/outboundfeeds/rss/?outputType=xml","url":"https://www.chosun.com/economy/weeklybiz/2025/10/07/SZGETT7SU5CJPAGKI3SOZPAIB4/","title":"위기의 프랑스...은퇴한 노인이 일하는 젊은층보다 소득 높아져","summary":"","content":null,"category":"general","tags":[],"language":"ko","published_at":"2025-10-07T08:00:54+09:00","fetched_at":"2025-10-07T08:21:46.725259+09:00"}
{"id":"410bf96d4b40462c","source_name":"연합뉴스 정치","source_url":"https://www.yna.co.kr/rss/politics.xml","url":"https://www.yna.co.kr/view/AKR20251002064200051","title":"부산시장 선거 대결 구도 가시권…여야 공방 거세질 듯","summary":"(부산=연합뉴스) 오수희 기자 = 부산 정치권의 내년 지방선거 최대 관심사인 부산시장 대결 구도가 윤곽을 드러내면서 후보 간 경쟁이 본격화하고 ...","content":"부산 정치권의 내년 지방선거 최대 관심사인 부산시장 대결 구도가 윤곽을 드러내면서 후보 간 경쟁이 본격화하고 있다.\n전 장관은 해수부 부산 이전 작업에 속도를 내면서 여권의 유력한 부산시장 후보로 떠올랐다.\n다만 장관으로서 해수부 이전에 집중해야 하는 데다 시장 선거에 나설 경우 부산 유일 민주당 국회의원 자리를 내놔야 해 고심 중인 것으로 알려졌다.\n전체 내용을 이해하기 위해서는 기사 본문과 함께 읽어야 합니다.\n송고 2025년10월07일 08시00분\n부산 정치권의 내년 지방선거 최대 관심사인 부산시장 대결 구도가 윤곽을 드러내면서 후보 간 경쟁이 본격화하고 있다.\n전 장관은 해수부 부산 이전 작업에 속도를 내면서 여권의 유력한 부산시장 후보로 떠올랐다.\n다만 장관으로서 해수부 이전에 집중해야 하는 데다 시장 선거에 나설 경우 부산 유일 민주당 국회의원 자리를 내놔야 해 고심 중인 것으로 알려졌다.\n(부산=연합뉴스) 오수희 기자 = 부산 정치권의 내년 지방선거 최대 관심사인 부산시장 대결 구도가 윤곽을 드러내면서 후보 간 경쟁이 본격화하고 있다.\n7일 연합뉴스 취재를 종합하면 부산시장 선거를 두고 국민의힘에선 박형준 부산시장이 3선 도전을 공식화한 가운데 더불어민주당에서는 여러 후보가 출마 의사를 나타내며 공천 경쟁을 예고하고 있다.\n국민의힘에서는 박 시장 외에 뚜렷하게 출마 의사를 나타내는 인물은 없다.\n박 시장은 최근 이재명 대통령과 민주당에 대한 공세 수위를 높이며 당내 입지를 다지고 있다.\n그는 최근 정부가 산업은행 이전이 아닌 동남권 투자공사를 추진하기로 한 것을 두고 \"명백한 대통령의 공약 파기\"라고 비판했다.\n또 \"민주당이 조희대 대법원장에게 사퇴를 압박하거나 특검 수사를 운운하는 것은 일종의 보복성 공세로 보인다\"며 \"선출된 권력이라고 해서 독립된 헌법기관을 흔드는 것은 독재적 발상\"이라고 지적했다.\n박 시장이 여권에 대한 공세에 나선 것은 부산 민심이 심상찮은 방향으로 흐르면서 보수 우위의 부산 정치 지형에 변화가 생길 수도 있다고 판단, 자신의 정치적 입지를 높이기 위한 것으로 해석된다.\n국민의힘에선 김도읍 의원과 서병수 전 부산시장, 조경태 의원 등이 후보군으로 거명된다.\n민주당에선 이재성 전 시당위원장과 전재수 해양수산부 장관, 최인호 전 의원, 박재호 전 의원 등이 후보군으로 거론된다.\n가장 먼저 출사표를 던진 인물은 이 전 위원장이다.\n지난 총선 때 당 대표였던 이 대통령의 영입 인사로 총선에 출마했던 그는 지난 1일 \"인공지능(AI) 디지털 밸리 조성을 내세워 부산을 해양·조선·국방 AI 세계 1위 도시로 만들겠다\"며 출마를 선언했다.\n전 장관은 해수부 부산 이전 작업에 속도를 내면서 여권의 유력한 부산시장 후보로 떠올랐다.\n다만 장관으로서 해수부 이전에 집중해야 하는 데다 시장 선거에 나설 경우 부산 유일 민주당 국회의원 자리를 내놔야 해 고심 중인 것으로 알려졌다.\n최 전 의원은 시당 시정 평가·대안 특별위원장으로 가덕 신공항 개항 지연 등 박 시장의 시정을 비판하며 공세를 이어가고 있다.\n박재호 전 의원도 \"차질을 빚는 지역 현안들을 해결하고 새로운 성장 동력을 확보해야 부산이 살 수 있다\"며 시장 선거 출마 의지를 나타냈다.\n지역 정가에선 내년 부산시장 선거가 이재명 정부 출범 이후 지역 민심을 가늠해볼 수 있는 첫 심판대여서 여야 정치권이 추석 연휴 이후 본격적인 여론전에 나설 것으로 보고 있다.\nosh9981@yna.co.kr\n제보는 카카오톡 okjebo <저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지> 2025년10월07일 08시00분 송고","category":"politics","tags":[],"language":"ko","published_at":"2025-10-07T08:00:09+09:00","fetched_at":"2025-10-07T08:21:42.210660+09:00"}
{"id":"b9521fff6c1224d8","source_name":"연합뉴스 정치","source_url":"https://www.yna.co.kr/rss/politics.xml","url":"https://www.yna.co.kr/view/AKR20250930073800504","title":"발전기부터 장갑차·함정까지…軍도 주목하는 수소연료전지","summary":"(서울=연합뉴스) 이정현 기자 = 에너지 자립과 탄소중립 구현 측면에서는 물론 미래 무기체계의 기동성과 생존성 향상을 위해 군에서도 수소연료전지...","content":"에너지 자립과 탄소중립 구현 측면에서는 물론 미래 무기체계의 기동성과 생존성 향상을 위해 군에서도 수소연료전지가 주목받고 있다.\n육군에서는 수소동력전술차량 개발을 추진하고 있으며, 육군공병학교도 수소연료전지 발전차량을 검토하고 있다.\n육군기계학교는 기동무기체계 보조발전기에 수소연료전지를 활용하는 것을 검토 중이다.\n전체 내용을 이해하기 위해서는 기사 본문과 함께 읽어야 합니다.\n송고 2025년10월07일 08시00분\n에너지 자립과 탄소중립 구현 측면에서는 물론 미래 무기체계의 기동성과 생존성 향상을 위해 군에서도 수소연료전지가 주목받고 있다.\n육군에서는 수소동력전술차량 개발을 추진하고 있으며, 육군공병학교도 수소연료전지 발전차량을 검토하고 있다.\n육군기계학교는 기동무기체계 보조발전기에 수소연료전지를 활용하는 것을 검토 중이다.\n(서울=연합뉴스) 이정현 기자 = 에너지 자립과 탄소중립 구현 측면에서는 물론 미래 무기체계의 기동성과 생존성 향상을 위해 군에서도 수소연료전지가 주목받고 있다.\n7일 방위사업청에 따르면 방사청과 각 군은 기동 무기체계뿐만 아니라 작전지속능력을 확보하기 위한 군 인프라 구축, 드론과 함정 등 수소연료전지의 국방 분야 활용 확대에 주력하고 있다.\n해군에서는 도산 안창호함에 수소연료전지를 탑재했다.\n육군에서는 수소동력전술차량 개발을 추진하고 있으며, 육군공병학교도 수소연료전지 발전차량을 검토하고 있다.\n육군기계학교는 기동무기체계 보조발전기에 수소연료전지를 활용하는 것을 검토 중이다. 방사청은 신속시범획득사업으로 수소파워팩 드론 구매 계약을 체결했다.\n산업통상부는 차륜형장갑차 수소연료전지 및 전동화 추진시스템 적용기술을 개발 중인데, 내년 상반기 체계통합 후 실증시험을 준비하고 있다.\n아울러 자동 비행과 원격조정 비행이 가능한 수소연료전지 기반의 탑재중량 200kg급 카고 드론 기술 개발과, 민군 공동 활용을 위한 정격 100kW급 이동형 수소연료 발전기 및 확장식 수소 공급장치 개발도 추진 중이다.\n수소연료 발전기의 경우 16시간 이상 연속 작동하도록 개발하는 것이 목표다.\n군 관계자는 \"부대 집결지에서 사용하는 발전기에 수소연료를 활용하면 저소음이라 적군에 노출될 위험도 줄일 수 있다\"고 말했다.\n이 밖에 민군기술협력으로 유상하중 600kg급 항공기용 수소연료전지 플러그인 하이브리드 파워팩, 수소동력경전술차량 등 개발도 이뤄지고 있다.\n해외의 군에서는 수소에너지 개발 사례가 이미 많다. 저피탐, 신속기동, 저발열에 수소연료전지가 적합하다는 판단 때문이다.\n미 육군은 2012년 세계 최초로 군용 연료전지 차량을 공개했으며 이후 신형 전술 수소차, 수소 구동 나노그리드 등을 출범시켰다.\n미 해군은 선박 및 해안 발전기에 원정용 수소 시제품을 개발했고, 미 공군은 수소 연료를 활용한 비행 등을 시연했다.\n방사청 관계자는 \"미래 무기체계는 지능화, 무인화, 유·무인복합운용, 네트워크화 등의 첨단기술 적용과 더불어 저소음, 저발열의 고성능 동력장치 확보가 핵심 요소\"라며 \"수소연료전지의 군 활용은 미래 무기체계 진화를 위한 혁신적인 원동력이 될 것\"이라고 밝혔다.\nlisa@yna.co.kr\n제보는 카카오톡 okjebo <저작권자(c) 연합뉴스, 무단 전재-재배포, AI 학습 및 활용 금지> 2025년10월07일 08시00분 송고","category":"general","tags":[],"language":"ko","published_at":"2025-10-07T08:00:05+09:00","fetched_at":"2025-10-07T08:21:42.210767+09:00"}
{"id":"39e5f5d39a776b16","source_name":"조선일보 주요뉴스","source_url":"https://www.chosun.com/arc/outboundfeeds/rss/?outputType=xml","url":"https://www.chosun.com/opinion/specialist_column/2025/10/07/P6VJRUFCZNE3VP34LS53TQ5PFM/","title":"[조선일보 에세이 베스트3] “5살 꼬맹이가 날 찾을텐데...” 온몸 암 번진 80대 경비원의 선택","summary":"","content":null,"category":"general","tags":[],"language":"ko","published_at":"2025-10-07T08:00:00+09:00","fetched_at":"2025-10-07T08:21:46.726376+09:00"}
{"id":"6de7a1193e52ef83","source_name":"조선일보 주요뉴스","source_url":"https://www.chosun.com/arc/outboundfeeds/rss/?outputType=xml","url":"https://www.chosun.com/economy/smb-venture/2025/10/07/3BWZ4VB5NVHJZJBCSR6NR7VEZI/","title":"이러니 안 가지… 中企 장기근속 돕겠다던 저축공제, 청년 가입자 1%도 안 돼","summary":"","content":null,"category":"general","tags":[],"language":"ko","published_at":"2025-10-07T08:00:00+09:00","fetched_at":"2025-10-07T08:21:46.726471+09:00"}
{"id":"b2cc844649d60bc1","source_name":"조선일보 주요뉴스","source_url":"https://www.chosun.com/arc/outboundfeeds/rss/?outputType=xml","url":"https://www.chosun.com/entertainments/broadcast/2025/10/07/5FVRKWNJXYL3XEA65PKTEODXMU/","title":"[단독] 내일 없던 '홍김동전', 지켜준 '공구박스', 1위 찍은 '도라이버'…\"은혜 갚아야죠\" (인터뷰 종합②)","summary":"[OSEN=장우영 기자] 2024년 1월 18일, “동전 앞면이 나오면 다시 돌아온다”라고 외치며 힘차게 동전을 던지며 1년 6개월간의 여정을 마무리한 ‘홍김동전’. 그로부터 403일 후인 2025년 2월 23일, 길거리를 걷다 발견한 ‘앞면’의 동전을 누군가 주워가면서 새로운 여정이 시작됐다. ‘홍김동전’이 ‘도라이버’로 돌아온 순간이었다.402일 만에","content":null,"category":"general","tags":["breaking"],"language":"ko","published_at":"2025-10-07T08:00:00+09:00","fetched_at":"2025-10-07T08:21:46.726588+09:00"}
{"id":"3d93c7f7fd403d4c","source_name":"조선일보 주요뉴스","source_url":"https://www.chosun.com/arc/outboundfeeds/rss/?outputType=xml","url":"https://www.chosun.com/economy/economy_general/2025/10/07/3S72P6NTSJDI7A5SCLBC3B6FB4/","title":"세금 걷어 40% 국고채 원리금 갚는다... 내년 원리금 상환액 150조원 돌파","summary":"","content":null,"category":"general","tags":[],"language":"ko","published_at":"2025-10-07T08:00:00+09:00","fetched_at":"2025-10-07T08:21:46.726693+09:00"}
{"id":"e87959c15516806c","source_name":"조선일보 주요뉴스","source_url":"https://www.chosun.com/arc/outboundfeeds/rss/?outputType=xml","url":"https://www.chosun.com/sports/world-football/2025/10/07/LJXCY3YIJ4W7IGWWRJEWDYBAAI/","title":"'9경기 18골' MLS 흥부 듀오가 사라진다...LAFC 감독 \"손흥민·부앙가 이탈은 큰 상처, 힘든 2경기 될 거야\"","summary":"[OSEN=고성환 기자] 손흥민(33)과 드니 부앙가(31)가 동시에 자리를 비운다. 여기에 나탄 오르다스(21)와 마티외 슈아니에르(26)까지 잠시 팀을 떠난다. 4명을 잃게 된 스티브 체룬돌로 LAFC 감독이 A매치 차출 공백을 우려했다.LAFC는 6일(이하 한국시간) 미국 로스앤젤레스 BMO 스타디움에서 열린 2025시즌 미국 메이저리그 사커(MLS)","content":null,"category":"general","tags":[],"language":"ko","published_at":"2025-10-07T08:00:00+09:00","fetched_at":"2025-10-07T08:21:46.726802+09:00"}
{"id":"269c8cf1647c44c3","source_name":"조선일보 주요뉴스","source_url":"https://www.chosun.com/arc/outboundfeeds/rss/?outputType=xml","url":"https://www.chosun.com/entertainments/broadcast/2025/10/07/GLHMMDOS3IS7VRTBJQUHH65UL4/","title":"한석규, 협상 히어로 답네..전세 사기 말끔하게 클리어(신사장 프로젝트)","summary":"[OSEN=하수정 기자] 협상 히어로 한석규가 누구도 예상치 못한 방식으로 전세 사기를 해결했다.지난 6일(월) 방송된 tvN 월화드라마 ‘신사장 프로젝트’(극본 반기리/ 연출 신경수/ 기획 스튜디오드래곤/ 제작 두프레임) 7회에서는 신사장(한석규 분), 조필립(배현성 분), 이시온(이레 분)이 힘을 합쳐 전세 사기","content":null,"category":"culture","tags":[],"language":"ko","published_at":"2025-10-07T08:00:00+09:00","fetched_at":"2025-10-07T08:21:46.726919+09:00"}
{"id":"51f5f029fb9f0353","source_name":"조선일보 주요뉴스","source_url":"https://www.chosun.com/arc/outboundfeeds/rss/?outputType=xml","url":"https://www.chosun.com/entertainments/broadcast/2025/10/07/WGDXVKIPXMSQK2KC7IDSJGFA4Y/","title":"[단독] \"없어진 이유 있달까봐\"…'도라이버', 403일 만의 기적 (인터뷰 종합①)","summary":"[OSEN=장우영 기자] 2024년 1월 18일, “동전 앞면이 나오면 다시 돌아온다”라고 외치며 힘차게 동전을 던지며 1년 6개월간의 여정을 마무리한 ‘홍김동전’. 그로부터 403일 후인 2025년 2월 23일, 길거리를 걷다 발견한 ‘앞면’의 동전을 누군가 주워가면서 새로운 여정이 시작됐다. ‘홍김동전’이 ‘도라이버’로 돌아온 순간이었다.2022년 7월","content":null,"category":"general","tags":["breaking"],"language":"ko","published_at":"2025-10-07T07:59:00+09:00","fetched_at":"2025-10-07T08:21:46.727051+09:00"}
{"id":"001b99adae2af3d4","source_name":"연합뉴스 경제","source_url":"https://www.yna.co.kr/rss/economy.xml","url":"https://www.yna.co.kr/view/AKR20251006012200004","title":"\"서울시 신속통합기획, 사업시행인가 난 사업장 3곳뿐\"","summary":"(서울=연합뉴스) 정수연 기자 = 오세훈 서울시장의 주택 정책인 &apos;신속통합(신통)기획&apos;이 5년째 시행되고 있지만 주택공급 성과가 더디다는 지적이...","content":null,"category":"general","tags":[],"language":"ko","published_at":"2025-10-07T07:58:05+09:00","fetched_at":"2025-10-07T08:21:43.246080+09:00"}
{"id":"c836802505295133","source_name":"연합뉴스 정치","source_url":"https://www.yna.co.kr/rss/politics.xml","url":"https://www.yna.co.kr/view/AKR20251006018600001","title":"5년간 국세청 임직원 358명 징계…성접대·부정 셀프환급도 적발","summary":"(서울=연합뉴스) 김정진 기자 = 최근 5년간 국세청 공무원이 부적절한 행동으로 적발돼 징계를 받은 건수가 350건을 넘는 것으로 나타났다.","content":null,"category":"general","tags":[],"language":"ko","published_at":"2025-10-07T07:52:01+09:00","fetched_at":"2025-10-07T08:21:42.210883+09:00"}
{"id":"367f9126b596c704","source_name":"조선일보 주요뉴스","source_url":"https://www.chosun.com/arc/outboundfeeds/rss/?outputType=xml","url":"https://www.chosun.com/entertainments/broadcast/2025/10/07/NRQ5DRRCREB7HNDV2YJJ75CZWE/","title":"'17년 사귀고 결혼' 강은비, 불혹에 자연임신 “심장소리 듣고 감동받아”","summary":"[OSEN=강서정 기자] 배우 강은비가 2세 심장소리를 들은 감동을 표현했다. 강은비는 최근 “오늘 드디어 산삼이 8주차 초음파 보고 왔어요. 작고 소중한 심장소리를 직접 들었는데,정말 씩씩하게 달리는 듯한 두근거림에 감동 받았어요”라고 했다. 이어 “선배 맘들은 처음 아가 심장소리 들으셨을 때 어떤 소리로 느껴지셨나요? 저한테는 기차가 달리는 듯한 소리처","content":null,"category":"general","tags":[],"language":"ko","published_at":"2025-10-07T07:49:00+09:00","fetched_at":"2025-10-07T08:21:46.727265+09:00"}
{"id":"a27ebe26a6d191ad","source_name":"연합뉴스 정치","source_url":"https://www.yna.co.kr/rss/politics.xml","url":"https://www.yna.co.kr/view/AKR20251007006151071","title":"강경화 주미대사 \"트럼프 방한 등서 한미 소통 가교 역할 수행\"(종합)","summary":"(워싱턴=연합뉴스) 조준형 박성민 특파원 = 강경화 신임 주미대사는 6일(현지시간) &quot;실용외교의 근간에는 한미동맹이 자리 잡고 있다&quot;면서 한미동...","content":null,"category":"politics","tags":[],"language":"ko","published_at":"2025-10-07T07:46:45+09:00","fetched_at":"2025-10-07T08:21:42.211014+09:00"}
{"id":"91751133ee43b3e3","source_name":"조선일보 주요뉴스","source_url":"https://www.chosun.com/arc/outboundfeeds/rss/?outputType=xml","url":"https://www.chosun.com/economy/tech_it/2025/10/07/DRHCYWB75NFRZEPC5CKRHZUGFE/","title":"“챗GPT하나면 충분”...챗GPT 안에서 스포티파이·부킹닷컴 쓸 수 있다","summary":"","content":null,"category":"general","tags":[],"language":"ko","published_at":"2025-10-07T07:46:05+09:00","fetched_at":"2025-10-07T08:21:46.725706+09:00"}
{"id":"ef21eb8a8dd8f668","source_name":"조선일보 주요뉴스","source_url":"https://www.chosun.com/arc/outboundfeeds/rss/?outputType=xml","url":"https://www.chosun.com/entertainments/broadcast/2025/10/07/V2OPHBGSJZTJ6W4XCI4CE6QLTA/","title":"39세 임형주 “고자설 너무 억울…화학적 거세 안했다 군대 다녀와”","summary":"","content":null,"category":"general","tags":[],"language":"ko","published_at":"2025-10-07T07:45:00+09:00","fetched_at":"2025-10-07T08:21:46.725147+09:00"}
{"id":"3db0c06c81f2052d","source_name":"연합뉴스 경제","source_url":"https://www.yna.co.kr/rss/economy.xml","url":"https://www.yna.co.kr/view/AKR20251001125600017","title":"\"휴대전화 해지 왜 이렇게 힘들까\"…4년간 민원 352건","summary":"(서울=연합뉴스) 박형빈 기자 = 모든 국민이 이용하는 이동통신 서비스의 해지 절차가 여전히 불편해 이용자들의 불편이 반복되고 있는 것으로 나타...","content":null,"category":"it_science","tags":[],"language":"ko","published_at":"2025-10-07T07:33:01+09:00","fetched_at":"2025-10-07T08:21:43.246200+09:00"}
{"id":"20a861b28119ade2","source_name":"연합뉴스 정치","source_url":"https://www.yna.co.kr/rss/politics.xml","url":"https://www.yna.co.kr/view/AKR20251002169100001","title":"국내 계란 80% 밀집사육으로 생산…\"포장지 표기 의무화해야\"","summary":"(서울=연합뉴스) 안정훈 기자 = 국내서 생산한 계란의 약 80%가 밀집 사육으로 생산되지만 계란 포장지에 사육 환경이 표기되지 않아 개선이 필...","content":null,"category":"general","tags":[],"language":"ko","published_at":"2025-10-07T07:30:01+09:00","fetched_at":"2025-10-07T08:21:42.211123+09:00"}
{"id":"05fed768034dfe7e","source_name":"연합뉴스 경제","source_url":"https://www.yna.co.kr/rss/economy.xml","url":"https://www.yna.co.kr/view/AKR20251002193300008","title":"올해 코스피 연동 ETF 투자했다면…\"수익률 정기예금 33배\"","summary":"(서울=연합뉴스) 고은지 기자 = 올해 코스피에 연동하는 상장지수펀드(ETF)에 투자했다면 정기예금의 33배가 넘는 수익률을 거뒀을 것이라는 분...","content":null,"category":"economy","tags":[],"language":"ko","published_at":"2025-10-07T07:03:00+09:00","fetched_at":"2025-10-07T08:21:43.246420+09:00"}
{"id":"6497b8b7e9198620","source_name":"연합뉴스 경제","source_url":"https://www.yna.co.kr/rss/economy.xml","url":"https://www.yna.co.kr/view/AKR20251003015800008","title":"10대 재벌 비상장사 순이익 10년새 3.8배로…상장사 큰폭 앞질러","summary":"(서울=연합뉴스) 황철환 기자 = 10대 재벌 그룹 산하 비상장사들의 순이익 규모가 10년 전의 3.8배 수준으로 대폭 늘어난 것으로 나타났다....","content":null,"category":"general","tags":[],"language":"ko","published_at":"2025-10-07T07:02:01+09:00","fetched_at":"2025-10-07T08:21:43.246522+09:00"}
{"id":"1a21e08b09bce125","source_name":"연합뉴스 경제","source_url":"https://www.yna.co.kr/rss/economy.xml","url":"https://www.yna.co.kr/view/AKR20251001180200030","title":"국산맥주, 대형마트 주류매출 1위…수량은 역시 '소주'","summary":"(서울=연합뉴스) 성혜미 기자 = 불황이 장기화하면서 주류시장에서도 와인 열풍이 한풀 꺾이고 가격이 상대적으로 저렴한 국산맥주와 소주가 꾸준히 ...","content":null,"category":"general","tags":[],"language":"ko","published_at":"2025-10-07T07:01:02+09:00","fetched_at":"2025-10-07T08:21:43.246631+09:00"}
{"id":"1c0b8ef101ca4739","source_name":"연합뉴스 경제","source_url":"https://www.yna.co.kr/rss/economy.xml","url":"https://www.yna.co.kr/view/AKR20250922097000898","title":"[우분투칼럼] 아프리카와 개발협력⑸ 에티오피아 농촌개발과 주민조직","summary":"[※ 편집자 주 = 연합뉴스 우분투추진단이 국내 주요대학 아프리카 연구기관 등과 손잡고 &apos;우분투 칼럼&apos;을 게재합니다. 우분투 칼럼에는 인류 고향...","content":null,"category":"general","tags":["opinion"],"language":"ko","published_at":"2025-10-07T07:00:07+09:00","fetched_at":"2025-10-07T08:21:43.246742+09:00"}
{"id":"f38f171794aff2d2","source_name":"연합뉴스 경제","source_url":"https://www.yna.co.kr/rss/economy.xml","url":"https://www.yna.co.kr/view/AKR20251003053100003","title":"국내 조선 빅3, 지난해 신규 채용 4천명…한화오션 최다","summary":"(서울=연합뉴스) 홍규빈 기자 = 국내 조선업체 &apos;빅3&apos;가 호황기를 맞은 작년 한 해 동안 4천여명 가까이 신규 채용한 것으로 나타났다.","content":null,"category":"general","tags":[],"language":"ko","published_at":"2025-10-07T07:00:03+09:00","fetched_at":"2025-10-07T08:21:43.246852+09:00"}
{"id":"fa8059edb0bb0d35","source_name":"연합뉴스 정치","source_url":"https://www.yna.co.kr/rss/politics.xml","url":"https://www.yna.co.kr/view/AKR20251001151900001","title":"예정처 \"향후 5년 연평균 잠재성장률 1.8%…직전 5년比 0.3%p↓\"","summary":"(서울=연합뉴스) 곽민서 기자 = 향후 5년간 우리나라 연평균 잠재성장률이 1%대에 그칠 것이라는 전망이 나왔다.","content":null,"category":"general","tags":[],"language":"ko","published_at":"2025-10-07T07:00:02+09:00","fetched_at":"2025-10-07T08:21:42.211232+09:00"}
{"id":"a9a1c829c10fa05c","source_name":"연합뉴스 정치","source_url":"https://www.yna.co.kr/rss/politics.xml","url":"https://www.yna.co.kr/view/AKR20251007006100071","title":"강경화 대사 \"실용외교 근간에 한미동맹…굳건히 발전시킬것\"","summary":"(워싱턴=연합뉴스) 조준형 특파원 = 강경화 신임 주미대사는 6일(현지시간) &quot;실용외교의 근간에는 한미동맹이 자리 잡고 있다&quot;면서 한미동맹을 굳...","content":null,"category":"politics","tags":[],"language":"ko","published_at":"2025-10-07T06:33:36+09:00","fetched_at":"2025-10-07T08:21:42.211340+09:00"}
{"id":"c963e3132e6b00d5","source_name":"연합뉴스 정치","source_url":"https://www.yna.co.kr/rss/politics.xml","url":"https://www.yna.co.kr/view/AKR20251001173900001","title":"국회의원 보좌진 최고직급은 남성몫?…\"4급 여성 13.4% 불과\"","summary":"(서울=연합뉴스) 김유아 기자 = 국회의원 보좌진 가운데 직급이 가장 높은 4급 보좌관 중 여성은 10명 중 1명 정도에 불과한 것으로 나타났다...","content":null,"category":"politics","tags":[],"language":"ko","published_at":"2025-10-07T06:31:01+09:00","fetched_at":"2025-10-07T08:21:42.211444+09:00"}
{"id":"1df6f0d8deb5a7fd","source_name":"연합뉴스 경제","source_url":"https://www.yna.co.kr/rss/economy.xml","url":"https://www.yna.co.kr/view/AKR20251002097700030","title":"양식어류 고수온 폐사량, 작년의 17%…긴급방류로 피해 줄어","summary":"(서울=연합뉴스) 전재훈 기자 = 올해 고수온에 따른 양식장 폐사 피해가 역대 최대치를 기록한 작년의 17% 수준으로 줄어든 것으로 나타났다.","content":null,"category":"general","tags":["breaking"],"language":"ko","published_at":"2025-10-07T06:05:01+09:00","fetched_at":"2025-10-07T08:21:43.247093+09:00"}
{"id":"640cbf743d660652","source_name":"연합뉴스 경제","source_url":"https://www.yna.co.kr/rss/economy.xml","url":"https://www.yna.co.kr/view/AKR20251004035600530","title":"\"실업급여 지급기간 연장, 장기실업 초래…상향 재취업은 일부\"","summary":"(서울=연합뉴스) 김은경 기자 = 실업급여의 지급 기간(소정급여일수) 연장이 실업 기간의 장기화를 초래하고, 더 나은 일자리로의 재취업으로 이어...","content":null,"category":"general","tags":[],"language":"ko","published_at":"2025-10-07T06:01:00+09:00","fetched_at":"2025-10-07T08:21:43.247203+09:00"}
{"id":"f09070e547b8c914","source_name":"연합뉴스 정치","source_url":"https://www.yna.co.kr/rss/politics.xml","url":"https://www.yna.co.kr/view/AKR20251002174100003","title":"APEC 행사일에 의장더러 국감 오라니…기업인 200명 줄집합하나","summary":"(서울=연합뉴스) 조성흠 기자 = 올해 국회 국정감사에 무려 200명에 달하는 기업인들이 증인으로 출석할 것으로 보인다. 지난해 159명으로 최...","content":null,"category":"politics","tags":[],"language":"ko","published_at":"2025-10-07T06:00:03+09:00","fetched_at":"2025-10-07T08:21:42.211550+09:00"}
{"id":"5fda89e35509d673","source_name":"연합뉴스 경제","source_url":"https://www.yna.co.kr/rss/economy.xml","url":"https://www.yna.co.kr/view/AKR20251002185200003","title":"APEC 일주일간 경주역 KTX 46회 추가 정차…1만5천명 수요 대응","summary":"(서울=연합뉴스) 임성호 기자 = 전 세계의 시선이 쏠리는 경주 아시아태평양경제협력체(APEC) 정상회의 기간 전후 경주역에 정차하는 KTX 열...","content":null,"category":"economy","tags":[],"language":"ko","published_at":"2025-10-07T06:00:02+09:00","fetched_at":"2025-10-07T08:21:43.247413+09:00"}
{"id":"89eeb510359f8327","source_name":"연합뉴스 정치","source_url":"https://www.yna.co.kr/rss/politics.xml","url":"https://www.yna.co.kr/view/AKR20251004024600004","title":"AI가 만든 '가상인물 음란물'도 처벌?…누리꾼 와글와글","summary":"(서울=연합뉴스) 김준태 기자 = 인공지능(AI)을 통해 가상인물 등장 음란물을 만든 사람을 처벌하는 법안이 발의돼 인터넷 공간을 뜨겁게 달구고...","content":null,"category":"it_science","tags":[],"language":"ko","published_at":"2025-10-07T06:00:01+09:00","fetched_at":"2025-10-07T08:21:42.211650+09:00"}
{"id":"bf64249d29fc43a7","source_name":"연합뉴스 정치","source_url":"https://www.yna.co.kr/rss/politics.xml","url":"https://www.yna.co.kr/view/AKR20251005018500001","title":"농어촌공사 저수시설 8.6％ 수질 '나쁨' 이하…농업용수 불가","summary":"(서울=연합뉴스) 안정훈 기자 = 한국농어촌공사가 관리하는 저수지와 담수호의 약 8.6%가 농업용수로 사용할 수 없는 것으로 드러났다고 국회 농...","content":null,"category":"politics","tags":[],"language":"ko","published_at":"2025-10-07T06:00:01+09:00","fetched_at":"2025-10-07T08:21:42.211762+09:00"}
{"id":"39ee167cb972881a","source_name":"연합뉴스 경제","source_url":"https://www.yna.co.kr/rss/economy.xml","url":"https://www.yna.co.kr/view/AKR20251002167300002","title":"\"수은 청년지역전문가 대거 발탁…올해 입행은 겨우 1명\"","summary":"(서울=연합뉴스) 한지훈 기자 = 한국수출입은행이 대외경제협력기금(EDCF) 청년지역전문가를 크게 늘렸지만, 이 프로그램 참여 후 입행하는 사례...","content":null,"category":"economy","tags":[],"language":"ko","published_at":"2025-10-07T05:51:00+09:00","fetched_at":"2025-10-07T08:21:43.247513+09:00"}
{"id":"d46e84986eeec47f","source_name":"연합뉴스 경제","source_url":"https://www.yna.co.kr/rss/economy.xml","url":"https://www.yna.co.kr/view/AKR20251003036500002","title":"관세청 4년 반동안 과태료 3천억원 부과…수납률은 17.9%","summary":"(세종=연합뉴스) 안채원 기자 = 관세청이 지난 2021년부터 총 3천억원이 넘는 과태료를 부과했지만, 실제 수납률은 17.9%에 불과한 것으로...","content":null,"category":"general","tags":[],"language":"ko","published_at":"2025-10-07T05:49:01+09:00","fetched_at":"2025-10-07T08:21:43.247612+09:00"}
{"id":"d32638ea3deb448b","source_name":"연합뉴스 경제","source_url":"https://www.yna.co.kr/rss/economy.xml","url":"https://www.yna.co.kr/view/AKR20251004035800002","title":"113만명 빚 탕감 길 열려…대부업 참여·도덕적 해이 '과제'","summary":"(서울=연합뉴스) 임지우 기자 = 정부가 7년 이상 장기연체자 구제를 위한 새도약기금을 공식 출범한 가운데 연체채권 상당수를 보유한 대부업체들의...","content":null,"category":"economy","tags":[],"language":"ko","published_at":"2025-10-07T05:47:00+09:00","fetched_at":"2025-10-07T08:21:43.247718+09:00"}
{"id":"71e50e0d9b035187","source_name":"연합뉴스 경제","source_url":"https://www.yna.co.kr/rss/economy.xml","url":"https://www.yna.co.kr/view/AKR20251002141800002","title":"'매각 난항' NXC 상속세 물납주식…배당금 수익은 128억원","summary":"(세종=연합뉴스) 민경락 기자 = 정부가 넥슨 지주사 NXC의 물납주식 매각 실패로 상속세 확보에 어려움을 겪고 있지만 꾸준한 배당수익을 올리고...","content":null,"category":"general","tags":[],"language":"ko","published_at":"2025-10-07T05:45:00+09:00","fetched_at":"2025-10-07T08:21:43.247818+09:00"}
{"id":"4601cf67d8ff4e13","source_name":"연합뉴스 경제","source_url":"https://www.yna.co.kr/rss/economy.xml","url":"https://www.yna.co.kr/view/AKR20251007003300009","title":"[뉴욕유가] 예상보다 완만한 OPEC+ 증산…WTI 1.3%↑","summary":"(뉴욕=연합뉴스) 진정호 연합인포맥스 특파원 = 뉴욕 유가가 1% 이상 상승하며 마감했다.","content":null,"category":"general","tags":[],"language":"ko","published_at":"2025-10-07T04:12:41+09:00","fetched_at":"2025-10-07T08:21:43.247923+09:00"}
{"id":"ff5f70067e3d4c3a","source_name":"연합뉴스 정치","source_url":"https://www.yna.co.kr/rss/politics.xml","url":"https://www.yna.co.kr/view/AKR20251006032751001","title":"'냉부해' 출연 李대통령 \"문화자산 핵심은 음식\"…K푸드 수출 강조(종합)","summary":"(서울=연합뉴스) 임형섭 황윤기 기자 = 이재명 대통령과 부인 김혜경 여사가 추석을 맞아 출연한 JTBC &apos;냉장고를 부탁해&apos; 특집 방송이 6일 ...","content":null,"category":"politics","tags":[],"language":"ko","published_at":"2025-10-07T00:04:44+09:00","fetched_at":"2025-10-07T08:21:42.211863+09:00"}
{"id":"8bbe156d102f9d7e","source_name":"연합뉴스 정치","source_url":"https://www.yna.co.kr/rss/politics.xml","url":"https://www.yna.co.kr/view/AKR20251006032700001","title":"'냉부해' 출연 李대통령 \"문화자산 핵심은 음식\"…K푸드 수출 강조","summary":"(서울=연합뉴스) 임형섭 황윤기 기자 = 이재명 대통령과 부인 김혜경 여사가 추석을 맞아 출연한 JTBC &apos;냉장고를 부탁해&apos; 특집 방송이 6일 ...","content":null,"category":"politics","tags":[],"language":"ko","published_at":"2025-10-06T23:08:11+09:00","fetched_at":"2025-10-07T08:21:42.211962+09:00"}
{"id":"32e112aafda2fc01","source_name":"연합뉴스 정치","source_url":"https://www.yna.co.kr/rss/politics.xml","url":"https://www.yna.co.kr/view/AKR20251006018500371","title":"\"임시정부 사료, 中·美 거쳐 100년만에 조국 품에 안겨 기뻐요\"","summary":"(서울=연합뉴스) 박현수 기자 = &quot;남편이 생전에 받은 소중한 선물을 이제야 제자리를 찾게 해드린 것 같아 기뻐요.&quot;","content":null,"category":"general","tags":[],"language":"ko","published_at":"2025-10-06T18:22:13+09:00","fetched_at":"2025-10-07T08:21:42.212083+09:00"}
{"id":"c02ab28488cbc0e2","source_name":"연합뉴스 정치","source_url":"https://www.yna.co.kr/rss/politics.xml","url":"https://www.yna.co.kr/view/AKR20251006003251063","title":"태안 해상서 밀입국 시도 중국인 8명 검거…불법 취업 노려(종합)","summary":"(태안＝연합뉴스) 김준호 기자 = 한국 내 불법 취업을 위해 레저보트를 타고 충남 태안 해역으로 밀입국하려면 중국인 8명이 태안해경에 붙잡혔다.","content":null,"category":"general","tags":[],"language":"ko","published_at":"2025-10-06T17:30:49+09:00","fetched_at":"2025-10-07T08:21:42.212192+09:00"}
{"id":"4e6394b66e4f7522","source_name":"연합뉴스 정치","source_url":"https://www.yna.co.kr/rss/politics.xml","url":"https://www.yna.co.kr/view/AKR20251006024200001","title":"李대통령, 부모 선영 참배…\"모두의 대통령 다짐 다시 새겨\"","summary":"(서울=연합뉴스) 임형섭 기자 = 이재명 대통령이 추석인 6일 고향인 경북 안동에 있는 부모의 선영을 참배했다.","content":null,"category":"politics","tags":[],"language":"ko","published_at":"2025-10-06T16:49:52+09:00","fetched_at":"2025-10-07T08:21:42.212297+09:00"}
{"id":"29c36701ab95c1ec","source_name":"연합뉴스 정치","source_url":"https://www.yna.co.kr/rss/politics.xml","url":"https://www.yna.co.kr/view/AKR20251006023100001","title":"與 \"내란정당 심판\"·野 \"무너진 민생\"…'예능 공방'도 계속","summary":"(서울=연합뉴스) 박재하 조다운 기자 = 여야는 6일 최대 명절인 추석에도 상대를 겨냥한 날 선 공세를 이어갔다.","content":null,"category":"general","tags":[],"language":"ko","published_at":"2025-10-06T16:46:27+09:00","fetched_at":"2025-10-07T08:21:42.212393+09:00"}
{"id":"babc132657cbbd15","source_name":"연합뉴스 정치","source_url":"https://www.yna.co.kr/rss/politics.xml","url":"https://www.yna.co.kr/view/AKR20251006023400001","title":"與 \"김형석 독립기념관장 상습적 근무태만…즉각 사퇴해야\"","summary":"(서울=연합뉴스) 박재하 기자 = 더불어민주당은 6일 김형석 독립기념관장에 대해 &apos;상습적 근무태만&apos; 논란이 불거졌다면서 김 관장이 즉각 사퇴를 ...","content":null,"category":"general","tags":[],"language":"ko","published_at":"2025-10-06T16:16:58+09:00","fetched_at":"2025-10-07T08:21:42.212506+09:00"}
